[{"title": "Le coût des dégâts provoqués par les inondations des 17 et 18 octobre évalué entre 350 et 420 millions d'euros", "link": "https://www.francetvinfo.fr/meteo/inondations/le-cout-des-degats-provoques-par-les-inondations-des-17-et-18-octobre-evalue-entre-350-et-420-millions-d-euros_6855569.html#xtor=RSS-3-[lestitres]", "chapo": "Le coût des \ninondations des jeudi 17 et vendredi 18 octobre\n dans le \nCentre-Est, le Sud-Est et l'Ile-de-France \na été évalué, mercredi 23 octobre, \n\"entre 350 et 420 millions d'euros\"\n par le réassureur public Caisse centrale de réassurance (CCR). Au moins la moitié du coût lié à ces dégâts, qui \npourra être réévalué progressivement en cas de poursuite des inondations ou de survenue d'un nouvel événement, \nest à la charge du réassureur public \ndans le cadre du régime des catastrophes naturelles\n.\n\n\nLes 17 et 18 octobre, des cumuls de précipitations significatifs ont été enregistrés, notamment dans le Sud-Est. Les Cévennes ont reçu entre 650 et 700 mm de précipitations en seulement 48 heures. Ces précipitations orageuses sont intervenues sur des sols déjà saturés depuis la mi-octobre, après un mois de septembre plus pluvieux que la normale. Cela a entraîné d'importants débordements et causé de nombreux dégâts, rappelle le CCR.\n\n\nLes fortes précipitations ont provoqué la crue de plusieurs cours d'eau dans les départements du Puy-de-Dôme, de la Loire, de la Haute-Loire, \nde l'Ardèche\n, de la Lozère et du Rhône.", "content": "Le centre-est de la France (Rhône, Loire, Haute-Loire, Ardèche, Lozère et Alpes-Maritimes) a été touché par des inondations d'une ampleur exceptionnelle.", "published": "2024-10-23T17:46:45+02:00", "summary": "Le centre-est de la France a été frappé par des inondations importantes dans les départements du Rhône, de la Loire, de la Haute-Loire, de l'Ardèche, de la Lozère et des Alpes-Maritimes. Ces inondations ont été d'une ampleur exceptionnelle et ont causé de nombreux dégâts.", "metadata": {"title": "Le coût des dégâts provoqués par les inondations des 17 et 18 octobre évalué entre 350 et 420 millions d'euros", "published": "2024-10-23T17:46:45+02:00"}}, {"title": "•DirectGuerre au Proche-Orient : le Hezbollah confirme la mort de Hachem Safieddine, successeur pressenti de Hassan Nasrallah, dans une frappe israélienne", "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-israel-confirme-avoir-tue-le-successeur-pressenti-de-hassan-nasrallah-a-la-tete-du-hezbollah_6854699.html#xtor=RSS-3-[lestitres]", "chapo": "Ce qu'il faut savoir\n\n\n\n\n\n\nLe Hezbollah a confirmé, mercredi 23 octobre, \nla mort de Hachem Safieddine\n, successeur pressenti de Hassan Nasrallah à la tête du mouvement islamiste libanais. Dans un communiqué, le Hezbollah a fait état de la mort du chef du conseil exécutif du mouvement pro-iranien \n\"dans un raid sioniste\"\n, ajoutant qu'il avait été tué avec d'autres membres du parti chiite, sans préciser la date ni le lieu de sa mort. L'armée israélienne avait annoncé mardi l'avoir \n\"éliminé\" \ndébut octobre, dans une frappe près de Beyrouth. Suivez notre direct.\n\n\n \nL'appel américain à la paix. \nLe chef de la diplomatie américaine, Antony Blinken, a affirmé mercredi depuis Tel-Aviv que \n\"le moment\" \nétait venu de mettre fin à la guerre à Gaza et appelé Israël à éviter \n\"une plus grande escalade\" \ndans sa riposte attendue à l'attaque de missiles iranienne.\n\n\n \nNouvelles frappes sur Beyrouth. \nAu moins sept frappes israéliennes ont visé la banlieue sud de Beyrouth mardi soir, selon l'agence nationale d'information libanaise (ANI), quelques heures après une frappe qui a détruit un immeuble dans ce fief du Hezbollah. Des panaches de fumée étaient visibles sur les images de l'AFP. Un peu plus tôt, Israël avait appelé à évacuer plusieurs quartiers de la banlieue sud.\n\n\n \nLa France se tient au côté du Liban \net \n\"ne lui fera pas défaut\"\n, a assuré le ministre des Affaires étrangères, à la veille de la conférence internationale de soutien qui se tient à Paris. \"\nL'objectif est d'abord de réaffirmer la nécessité d'un cessez-le-feu, d'une résolution diplomatique et d'une fin des hostilités\"\n, a souligné Jean-Noël Barrot \nsur RTL\n.\n\n\n\n\n\n\n\n\ntout lire", "content": "L'armée de l'Etat hébreu avait annoncé mardi l'avoir \"éliminé\" début octobre, dans une frappe près de Beyrouth.", "published": "2024-10-23T06:24:26+02:00", "summary": "L'armée israélienne a annoncé avoir éliminé un haut commandant du Hezbollah, un groupe terroriste basé au Liban, lors d'une frappe près de Beyrouth en octobre. Cette opération a révélé un nouvel affrontement entre Israël et le Hezbollah, malgré une relative stabilité dans la région ces dernières années.", "metadata": {"title": "•DirectGuerre au Proche-Orient : le Hezbollah confirme la mort de Hachem Safieddine, successeur pressenti de Hassan Nasrallah, dans une frappe israélienne", "published": "2024-10-23T06:24:26+02:00"}}, {"title": "Le député Andy Kerbrat interpellé en possession de drogue : \"Il faut sortir du regard moral sur l'addiction\", plaide un médecin addictologue", "link": "https://www.francetvinfo.fr/sante/drogue-addictions/andy-kerbrat-interpelle-en-possession-de-drogue-il-faut-sortir-du-regard-moral-sur-l-addiction-plaide-un-medecin-addictologue_6855032.html#xtor=RSS-3-[lestitres]", "chapo": "Certains réclament sa démission, d'autres appellent à l'indulgence. Le député La France insoumise Andy Kerbrat a reconnu, dans un communiqué publié mardi 22 octobre, \navoir été arrêté jeudi 17 octobre à Paris \n\"en possession de stupéfiants\"\n. \n\"J'assume entièrement ma responsabilité et me mets à la disposition de la justice\"\n, a écrit le député de Loire-Atlantique, évoquant des \n\"problèmes personnels et des fragilités psychologiques\"\n qui lui ont fait consommer des drogues de synthèse. L'élu de 34 ans promet de se \n\"battre contre cette addiction\"\n et de \n\"suivre un protocole de soins\"\n qui lui permettra de reprendre son \n\"activité parlementaire\"\n.\n\n\nCette déclaration \na fait réagir la classe politique\n, de l'Assemblée nationale au gouvernement. Le ministre de l'Intérieur, Bruno Retailleau, a ainsi jugé qu'\n\"il n'est pas tolérable de voir un député de la République acheter des drogues de synthèse\"\n, estimant que le député devait en \n\"tirer les conséquences\"\n. A gauche, des députés ont apporté leur soutien à leur camarade. \n\"Cessons d'être dans le déni et sortons de la stigmatisation des consommateurs qui les empêche d'accéder aux soins\"\n, a écrit la députée écologiste Sandrine Rousseau sur \nX\n mardi. Pour mieux comprendre les mécanismes de l'addiction dont souffrent plusieurs millions de Français, franceinfo a interrogé l'addictologue Hervé Martini, également secrétaire général de l'association Addictions France.\n\n\nFranceinfo : Andy Kerbrat a reconnu avoir été contrôlé en possession de drogue et expliqué dans son communiqué qu'\"au-delà de sa personne, l'addiction est un problème de santé publique et doit être traité comme tel\". Que pensez-vous de sa réaction ?\n\n\nHervé Martini :\n Je suis totalement d'accord avec lui. L'addiction est un problème de santé publique majeur qui concerne des produits licites, comme le tabac ou l'alcool, mais aussi illicites, comme le cannabis et les nouveaux produits de synthèse, dont \nla 3-MMC,\n dont il est question dans cette affaire. Il a tout à fait raison de mettre ce problème en avant.\n\n\nEst-ce que ces nouvelles drogues de synthèse font l'objet d'une vigilance particulière ? \n\n\nOui, car depuis une dizaine d'années, on assiste à une prolifération de ces produits, distribués en milieux festifs à un public jeune. Ce sont des drogues de chimistes, facilement produites en laboratoire, de manière rapide et à un faible coût. Elles représentent un réel danger, parce qu'elles vont littéralement accrocher le consommateur et peuvent créer une forte dépendance.\n\n\nEn matière de santé publique, que pourrait-on faire en France pour mieux traiter l'addiction ?\n\n\nTout d'abord, il faut en parler. Cette affaire montre finalement ce qu'il se passe tous les jours pour les personnes dépendantes, qui ont besoin de ce genre de produits pour se sentir bien et aller vers les autres. Elle montre aussi qu'il faut informer, prévenir et offrir des zones d'accueil anonymes, gratuites et surtout sans jugement moral. Un autre enjeu est de donner des moyens aux associations pour aller vers les publics concernés. Quand ils prennent ce genre de drogues, surtout en milieu festif, ils ne connaissent pas \nles risques encourus,\n notamment de faire un malaise, un arrêt cardiaque, ou encore de développer une addiction. \n\n\nAprès le communiqué du député, certaines personnes ont pu voir dans sa réponse une manière de se \"trouver des excuses\". Que révèlent ces réactions de la vision que porte la société sur les usagers de drogue ?\n\n\nIl faut sortir du regard moral sur l'addiction. En tant que médecin addictologue, je ne juge pas mon patient. J'ai en face de moi quelqu'un qui est en difficulté avec un produit, point barre. Que ce soit l'alcool, le tabac, le cannabis, des molécules de synthèse ou autre, le problème reste le même : celui d'une personne dépendante, qui ne peut pas s'en passer. En tant que professionnel de santé publique et de prévention, mon objectif est d'améliorer sa santé pour éviter qu'il ne sombre un peu plus dans la dépendance et, si possible, qu'il en sorte. Je ne peux pas avoir de jugement.\n\n\nPourquoi est-ce important de changer de regard sur l'addiction ?\n\n\nIl est très important de ne pas criminaliser les usagers de drogues. Si l'on jette l'opprobre sur elles, ces 10 millions de personnes vont se cacher et ne pas aller vers les soins. Or ce sont des personnes malades, qui ont besoin de soins, et l'addiction est une maladie pour laquelle il existe un traitement et qui peut-être prise en charge avec des équipes pluridisciplinaires. On le voit d'ailleurs bien au-delà du cas de ce député. \n\n\n\n\n\"Prenons l'exemple de l'alcool, qui est une drogue tout à fait légale, qui reste largement tabou. Personne n'a envie de dire qu'il ou elle est malade alcoolique ou qu'il a une problématique avec l'alcool. Il faut vraiment changer ce regard-là.\"\n\n\nHervé Martini, addictologue \n\n\nà franceinfo\n\n\n\n\n\n\nJean-Luc Mélenchon a exprimé son soutien à Andy Kerbrat en affirmant sur X que \"la lutte contre les producteurs et les trafiquants serait plus utile et respectable\" que les critiques visant l'élu. Que pensez-vous de cette affirmation \n?\n\n\nQuand on parle d'addiction, on marche sur deux pieds. Il y a d'un côté l'aspect sanction, avec la loi, qui a été votée et doit s'appliquer à tout le monde. Mais on ne peut pas s'appuyer uniquement sur ce volet répressif pour aider ces personnes à s'en sortir. C'est pour cela qu'il faut un deuxième pied : celui de la prévention, du soin et de l'accompagnement, qui sont tout aussi importants que la sanction pénale. \n\n\n\n\nOn pourra faire la guerre et engager des milliards contre le narcotrafic, cela ne résoudra jamais les problèmes d'addiction. Ce combat est nécessaire, mais il ne peut pas être l'unique réponse à apporter à ce problème.\n\n\nHervé Martini, addictologue \n\n\nà franceinfo\n\n\n\n\n\n\nLe député insoumis a affirmé être \"engagé dans un parcours de soins\". En quoi cela consiste-t-il ?\n\n\nEn général, cela consiste à rencontrer un médecin avec une équipe pluridisciplinaire. Cela peut se passer à l'hôpital ou dans un centre de soins, d'accompagnement et de prévention en addictologie (CSAPA), où les soins sont totalement gratuits et anonymes. Tout un parcours est alors engagé, avec une évaluation médicale, psychologique et sociale. L'idée de cette évaluation est de proposer le traitement le plus adapté au patient.\n\n\nComment se fait-il que malgré cette prise en charge, il ait essayé de se procurer de la drogue ?\n\n\nC'est là toute la difficulté de l'addiction. Pour les personnes qui en souffrent, le produit est plus important que tout le reste. Par exemple, tout le monde sait que le tabac est nocif pour la santé. Malgré des décennies de campagne contre le tabagisme, il y a toujours des gens qui fument. Les fumeurs reconnaissent eux-mêmes que ce n'est pas bon pour leur santé mais ils y retournent. Pourquoi ? Parce que l'addiction est plus forte et que le besoin de ce produit-là, dans leur équilibre psychique, est plus important que le risque de maladie. C'est tout notre travail, en tant qu'addictologues, de donner des perspectives à la personne addict et de lui permettre de ne plus avoir besoin de recourir à ces produits.", "content": "Le député La France insoumise de Loire-Atlantique a reconnu avoir été \"contrôlé en possession de stupéfiants\" mi-octobre. L'élu a confié se battre contre cette addiction. Son cas a fait réagir la classe politique.", "published": "2024-10-23T15:17:57+02:00", "summary": "Un député de La France insoumise en Loire-Atlantique a avoué avoir été contrôlé en possession de stupéfiants mi-octobre, et a déclaré lutter contre cette dépendance. Cette confession a suscité des réactions au sein de la classe politique.", "metadata": {"title": "Le député Andy Kerbrat interpellé en possession de drogue : \"Il faut sortir du regard moral sur l'addiction\", plaide un médecin addictologue", "published": "2024-10-23T15:17:57+02:00"}}, {"title": "Présidentielle américaine : Barack Obama rappe sur \"Lose Yourself\" d'Eminem à un rassemblement pour Kamala Harris", "link": "https://www.francetvinfo.fr/culture/musique/rap/presidentielle-americaine-barack-obama-rappe-sur-lose-myself-d-eminem-a-un-rassemblement-pour-kamala-harris_6855371.html#xtor=RSS-3-[lestitres]", "chapo": "Depuis l'entrée officielle de Kamala Harris en campagne, les Obama ne ménagent pas leurs efforts pour soutenir la candidate démocrate à la Maison-Blanche. Durant quelques minutes, le 22 octobre 2024, l'ancien président américain Barack Obama s'est même essayé au rap. Il a repris \nLose Yourself\n du rappeur Eminem lors d'un meeting à Detroit, dans le Michigan. L'ex-dirigeant y participait avec l'artiste venu exprimer son soutien à l'actuelle vice-présidente des États-Unis, deux semaines avant le scrutin du 6 novembre. Et c'est Eminem qui a introduit Barack Obama sur la scène.\n\n\n\"J'ai fait beaucoup de meetings, donc je ne suis pas nerveux d'habitude. Mais j'ai ressenti comme un poids en passant après Eminem\"\n, a alors déclaré Barack Obama. Une bonne introduction au premier couplet de la célèbre chanson d'Eminem \nqui parle de nervosité. L'ancien président s'est ainsi approprié les paroles du morceau en remplaçant le \"il\" du couplet par \"je\".\n\n\n\n\n\n\nBarack Obama: \"I thought Eminem was going to be performing. I was gonna jump out.\" \nhttps://t.co/cu6T1UwAsl\n\n— The Recount (@therecount) \nOctober 23, 2024\n\n\n\n\n\n\n\"(My) palms are sweaty, knees weak, arms are heavy/There's vomit on (my) sweater already, mom's spaghetti/(I'am) nervous, but on the surface, (I look) calm and ready To drop bombs, but (I keep) on forgetting\"\n, a-t-il alors rappé. Traduction : \n\"(Mes) paumes sont moites, mes genoux sont faibles, mes bras sont lourds/Il y a déjà du vomi sur (mon) pull, les spaghettis de ma mère/(Je suis) nerveux, mais en surface, (j'ai) l'air calme et prêt à lâcher des bombes, mais je continue d'oublier.\"\n\n\nAprès avoir fredonné l'air de la chanson, il a encore exprimé son admiration pour l'artiste. \"\nJe pensais qu'Eminem allait se produire. J'allais sauter\", \na-t-il encore ajouté.\n\n\n\n\nCe n'est pas la première fois que Barack Obama adopte la panoplie du parfait rappeur. Il avait fait sensation en 2016 pendant son ultime dîner des correspondants de la Maison-Blanche. Après avoir montré son sens de l'autodérision, marqueur de ce rendez-vous annuel, il avait fait un \"mic drop\". Le geste, popularisé par les rappeurs et les comédiens de stand-up, signifie qu'il n'y a plus rien à dire après une réplique imparable. Barack Obama avait accompagné son geste de deux doigts sur la bouche et d'un \"Obama out\" (Obama est sorti) en écho à sa future sortie \"officielle\" de la scène politique américaine.\n\n\nBarack Obama, dont la popularité et surtout celle de l'ancienne première dame américaine Michelle Obama demeure au plus haut, reste un atout pour le camp démocrate. L'ancien président en fait la démonstration à chacune de ses apparitions publiques. À Detroit, l'assemblée a démontré qu'elle avait apprécié le tour de chant de ce fan de musique qui, chaque année, partage sa playlist ou ses coups de cœur littéraires.", "content": "Le rappeur Eminem est venu apporter son soutien à la campagne des démocrates, aux côtés de Barack Obama, le 22 octobre, à Détroit.", "published": "2024-10-23T17:50:21+02:00", "summary": "Eminem, célèbre rappeur, s'est associé à la campagne des démocrates en soutenant Barack Obama lors d'un événement à Détroit le 22 octobre. Cet engagement politique est significatif étant donné l'influence du rappeur sur la jeunesse et sur la scène musicale.", "metadata": {"title": "Présidentielle américaine : Barack Obama rappe sur \"Lose Yourself\" d'Eminem à un rassemblement pour Kamala Harris", "published": "2024-10-23T17:50:21+02:00"}}, {"title": "Le militant écologiste Paul Watson maintenu en détention au Groenland en attendant une décision sur sa possible extradition au Japon", "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/le-militant-ecologiste-paul-watson-maintenu-en-detention-au-groenland_6855494.html#xtor=RSS-3-[lestitres]", "chapo": "Le militant écologiste Paul Watson restera en détention jusqu'au 13 novembre, a décidé mercredi 23 octobre la justice du Groenland, dans l'attente de la décision du gouvernement danois sur \nla demande d'extradition du Japon\n pour une affaire liée à son combat pour les baleines. Mercredi, \nplus d'une centaine de personnes s'étaient rassemblées à Paris pour demander sa libération.\n\n\nArrêté le 21 juillet, l'Américano-Canadien de 73 ans aura ainsi dépassé les 100 jours de détention à cette échéance si une décision n'intervient pas d'ici là. L'écologiste a fait appel et ses avocats ont annoncé qu'ils allaient \n\"saisir les Nations unies\"\n pour dénoncer une détention \n\"arbitraire\".\n\n\nFondateur de Sea Shepherd et de la fondation en faveur des océans qui porte son nom, Paul Watson \na été arrêté\n alors qu'il était en route avec son bateau, le \nJohn Paul DeJoria\n, pour intercepter un navire-usine baleinier nippon. Le Japon réclame depuis 2012 son extradition, l'accusant, selon ses soutiens, d'\n\"obstruction à une activité commerciale\"\n mais aussi d'être coresponsable de dommages et blessures lors de heurts avec un baleinier nippon dans l'océan Antarctique en 2010.", "content": "Fondateur de Sea Shepherd et de la fondation en faveur des océans qui porte son nom, Paul Watson a été arrêté le 21 juillet alors qu'il était en route avec son bateau pour intercepter un navire-usine baleinier nippon.", "published": "2024-10-23T17:19:33+02:00", "summary": "- Paul Watson est le fondateur de Sea Shepherd et de la fondation en faveur des océans qui porte son nom.\n- Il a été arrêté le 21 juillet alors qu'il était en route avec son bateau pour intercepter un navire-usine baleinier nippon.", "metadata": {"title": "Le militant écologiste Paul Watson maintenu en détention au Groenland en attendant une décision sur sa possible extradition au Japon", "published": "2024-10-23T17:19:33+02:00"}}, {"title": "Pourquoi l'alerte enlèvement a-t-elle été levée, alors que le petit Santiago n'a pas été retrouvé ?", "link": "https://www.francetvinfo.fr/faits-divers/enlevements/pourquoi-l-alerte-enlevement-a-ete-levee-alors-que-le-petit-santiago-n-a-pas-ete-retrouve_6854879.html#xtor=RSS-3-[lestitres]", "chapo": "Une alerte enlèvement en vigueur pendant moins d'une journée. La procédure a été déclenchée, dans la matinée du mardi 22 octobre, \nafin de tenter de retrouver Santiago\n, nouveau-né grand prématuré, que ses parents sont soupçonnés d'avoir enlevé la veille au soir dans une maternité d'Aulnay-sous-Bois (Seine-Saint-Denis). Un peu avant 19 heures, l'alerte a été levée, sans que l'enfant ait été retrouvé. Comment expliquer cette décision, alors que le nourrisson nécessite \n\"une prise en charge médicale constante\"\n, selon Eric Mathais, procureur de la République de Bobigny ?\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            DIRECT. Enlèvement de Santiago : la voiture des parents du nouveau-né prématuré a été retrouvée à Charleroi, en Belgique\n        \n\n\n\n\nLe dispositif \n\"vise à envoyer de façon massive à la population un message en cas d'enlèvement d'enfant\"\n, rappelle le ministère de la Justice sur le site \nAlerte enlèvement\n. \n\"Son déclenchement permet la diffusion rapide, sur l'ensemble du territoire national, d'informations précises dans le but de retrouver l'enfant le plus rapidement possible.\" \nEn mai 2023, l'alerte enlèvement concernant la petite Eya \navait également été levée\n alors qu'elle était toujours disparue. \nElle avait été retrouvée saine et sauve\n quelques heures plus tard, au Danemark.\n\n\nDes critères précis\n\n\nCet acte d'enquête peut être déclenché seulement si les quatre critères suivants sont réunis, liste le ministère : \n\"Il s'agit d'un enlèvement avéré, et non d'une simple disparition ; l'intégrité physique ou la vie de la victime est en danger ; il existe des éléments d'information dont la diffusion peut permettre de localiser l'enfant ou son ravisseur ; la victime est mineure.\"\n La décision est ensuite prise par le procureur de la République territorialement compétent, en collaboration avec les enquêteurs et après consultation du ministère de la Justice.\n\n\nMardi, à 8 heures, la direction de l'Etat major de la police judiciaire a ainsi annoncé, le déclenchement du message d'alerte aux différents partenaires qui assurent sa diffusion (médias, sociétés de transports, gestionnaires de réseaux routiers...). Dans la journée, le procureur de la République de Bobigny a donné quelques détails sur l'enquête en cours. Peu avant 19 heures, il a décidé de mettre fin à l'alerte enlèvement. \n\"Santiago n'a pas été retrouvé. L'enquête se poursuit\"\n, a simplement déclaré le ministère de la Justice.\n\n\nLe procureur de la République a justifié la levée du dispositif mercredi à la mi-journée : \n\"Cette alerte n'était plus utile puisque les parents avaient à l'évidence quitté le territoire national.\"\n Peu après la levée de l'alerte enlèvement, la Belgique a d'ailleurs \nlancé un avis de recherche national\n pour tenter de retrouver Santiago. Toute personne ayant des informations sur cet enlèvement doit contacter la police belge ou bien le 0032 2 554 44 88 depuis l'étranger.\n\n\nL'enquête se poursuit après la fin de l'alerte\n\n\nPlusieurs autres raisons peuvent expliquer la levée d'une alerte enlèvement. Le procureur de la République peut estimer que sa diffusion risque de \n\"mettre en danger la vie de l'enfant\"\n ou de \n\"compromettre les investigations en cours\"\n. Le dispositif peut aussi ne plus être indispensable quand les enquêteurs ont récupéré suffisamment d'informations.\n\n\nDans l'enquête concernant Santiago, ouverte pour \"enlèvement en bande organisée sur mineur de moins de 15 ans\" et confiée à la police judiciaire, \n\"cinq personnes, âgées de 16 à 29 ans, qui n'étaient pas les parents du nourrisson\",\n ont été interpellées et placées en garde à vue, mardi à 10h15, selon le procureur de Bobigny.\n\n\nPar ailleurs, une alerte enlèvement n'a pas vocation à rester active durablement. Selon la \nconvention\n \n(PDF) \nsignée entre le ministère de la Justice et les partenaires qui en assurent la diffusion, \n\"l'alerte prend fin trois heures après que les organismes désignés à l'article 9 \n[qui assurent sa diffusion]\n ont été informés du déclenchement de l'alerte, même si la victime et le suspect n'ont pas été retrouvés\"\n. A l'issue de ces trois heures, \n\"chaque organisme de diffusion appréciera librement les suites qu'il entend donner au message d'alerte\"\n, est-il précisé.\n\n\nSurtout, la levée de l'alerte enlèvement ne signifie pas que les recherches s'arrêtent. Ainsi, le procureur de Bobigny a à nouveau souligné, mercredi, que l'enquête criminelle, se poursuivait\n \"très activement, toujours en lien avec les autorités judiciaires et\npolicières belges\"\n.", "content": "\"Cette alerte n'était plus utile puisque les parents avaient à l'évidence quitté le territoire national\", a justifié mercredi le procureur de la République de Bobigny.", "published": "2024-10-23T12:30:07+02:00", "summary": "Le procureur de la République de Bobigny a justifié l'arrêt d'une alerte en mentionnant que les parents concernés avaient déjà quitté le territoire national, rendant ainsi l'alerte inutile.", "metadata": {"title": "Pourquoi l'alerte enlèvement a-t-elle été levée, alors que le petit Santiago n'a pas été retrouvé ?", "published": "2024-10-23T12:30:07+02:00"}}, {"title": "•DirectBudget 2025 : le gouvernement pourra utiliser l'article 49.3 de la Constitution pour adopter le projet de loi de finances", "link": "https://www.francetvinfo.fr/economie/budget/direct-budget-2025-un-possible-recours-au-49-3-sera-au-menu-du-conseil-des-ministres-mercredi_6854861.html#xtor=RSS-3-[lestitres]", "chapo": "Ce qu'il faut savoir\n\n\n\n\n\n\nEn difficulté à l'Assemblée nationale, le gouvernement de Michel Barnier a ouvert la voie, mercredi 23 octobre, à l'utilisation de l'article 49.3 de la Constitution pour faire passer le budget 2025, a annoncé la porte-parole du gouvernement, Maud Bregeon, à la sortie du Conseil des ministres. \n\"Mais l'objectif du Premier ministre Michel Barnier n'a pas changé, c'est celui de laisser toute sa place au débat et de le faire dans le respect du Parlement\"\n, a-t-elle ajouté. \n\"L'objectif du gouvernement n'est pas d'utiliser le 49.3\"\n, a-t-elle insisté. Une simple délibération de l'exécutif est nécessaire pour recourir à cet article décrié, qui permet l'adoption d'un texte budgétaire sans vote, mais expose le gouvernement à une motion de censure. Suivez notre direct.\n\n\n La surtaxe sur les hauts revenus modifiée. \nUne large majorité de députés a adopté mardi soir l'article prévoyant la surtaxe sur les hauts revenus proposée par le gouvernement, censée rapporter deux milliards d'euros en 2025. Mais, là où l'exécutif veut une contribution\n \"exceptionnelle\"\n pour trois ans, l'Assemblée \na voté pour la rendre pérenne\n, à l'initiative de la gauche et du MoDem, membre de la coalition gouvernementale.\n\n\n Les discussions se poursuivent.\n Les députés doivent poursuivre jusqu'à vendredi l'examen de la première partie du projet de loi de finances (PLF) consacrée aux recettes, avant un éventuel vote solennel prévu mardi prochain. Mais le gouvernement pourrait également choisir de faire passer le texte grâce à l'article 49.3.\n\n\n Revers pour le gouvernement sur le budget de la Sécurité sociale. \nLors de l'examen en commission du projet de loi de financement de la Sécurité sociale (PLFSS), les députés des groupes EPR (ex-Renaissance) et Droite républicaine (ex-LR) ont mené la charge et, à l'instar du RN, fait adopter des amendements supprimant un article-phare, censé rapporter entre quatre et cinq milliards d'euros, selon les sources. Cette défaite est toutefois symbolique pour le gouvernement à ce stade, car les députés repartiront du texte initial du gouvernement lors de son examen dans l'hémicycle.\n\n\n\n\n\n\n\n\ntout lire", "content": "\"Mais l'objectif du Premier ministre Michel Barnier n'a pas changé, c'est celui de laisser toute sa place au débat et de le faire dans le respect du Parlement\", a assuré mercredi Maud Bregeon, porte-parole du gouvernement.", "published": "2024-10-23T08:06:25+02:00", "summary": "Le Premier ministre Michel Barnier maintient son objectif de laisser une place importante au débat parlementaire et de le mener dans le respect des institutions, malgré les éventuels obstacles rencontrés. Cela montre la volonté du gouvernement de promouvoir la transparence et la démocratie dans la prise de décisions politiques.", "metadata": {"title": "•DirectBudget 2025 : le gouvernement pourra utiliser l'article 49.3 de la Constitution pour adopter le projet de loi de finances", "published": "2024-10-23T08:06:25+02:00"}}, {"title": "Interdiction de la pêche dans le golfe de Gascogne : \"La fermeture d’un mois est largement insuffisante\", selon l'association Défense des milieux aquatiques", "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/interdiction-de-la-peche-dans-le-golfe-de-gascogne-la-fermeture-d-un-mois-est-largement-insuffisante-selon-l-association-defense-des-milieux-aquatiques_6855536.html#xtor=RSS-3-[lestitres]", "chapo": "\"La fermeture d'un mois est largement insuffisante\"\n, estime mercredi 23 octobre sur franceinfo Philippe Garcia, président de l'association Défense des milieux aquatiques. Le gouvernement va reconduire l'interdiction de la pêche dans le golfe de Gascogne du 22 janvier au 20 février 2025. Mise en place en début d'année pendant un mois, \nelle a permis de diviser par quatre environ les captures mortelles de dauphins\n, a annoncé le gouvernement. Le Comité national des pêches maritimes estime également que l'interdiction de la pêche dans le golfe de Gascogne \nn'est pas \n\"la solution\"\n pour préserver les dauphins.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            REPORTAGE. Pêche interdite dans le golfe de Gascogne : comment Drix, le drone sous-marin, tente de percer les raisons des captures accidentelles de dauphins\n        \n\n\n\n\nPhilippe Garcia se dit \n\"plus que surpris\"\n de ce résultat. \n\"C'est une bonne nouvelle\"\n, mais selon lui, ce chiffre \n\"dépend de la météo\" \net de \n\"tout un tas de circonstances particulières\"\n qui font \n\"qu'il ne faut pas s'attendre à ce qu'il soit renouvelé chaque année\".\n\n\nPour une interdiction de pêche de quatre mois\n\n\nIl plaide pour une \n\"fermeture de quatre mois\"\n qui pourrait, selon lui, \n\"résoudre le problème\"\n. Cette interdiction de pêche de quatre mois permettrait \n\"d'enlever la menace qui pèse actuellement sur les cétacés\"\n et serait \n\"une solution\"\n, au lieu d'être\n \"une punition\"\n pour les pêcheurs. \n\"Lorsqu'on laissera reposer la nature et qu'on lui laisse le temps de se refaire, il y aura, à terme, une ressource beaucoup plus abondante en nombre de poissons et aussi en taille du poisson\"\n, soutient Philippe Garcia.\n\n\nSelon le président de l'association, \n\"la pêche est en train de mourir\"\n et les \n\"hécatombes de dauphins en sont un indicateur\"\n. \n\"Le nombre de navires diminue, le nombre de pêcheurs diminue, les débarquements diminuent, on va à la catastrophe\"\n, prévient Philippe Garcia. \n\"Il faut prendre les bonnes mesures\"\n, affirme-t-il, et ce n'est pas avec\n \"un pansement sur une jambe de bois comme on nous propose avec un mois de fermeture\".\n\n\nLes \"pingers\", une mauvaise idée\n\n\nLe ministre de la Mer, Fabrice Loher, espère lever dès 2027 les restrictions de pêche dans le golfe de Gascogne. Pour limiter les captures, il vante notamment les \n\"\npingers\n\"\n, des alarmes acoustiques sur les bateaux pour éloigner les dauphins. \n\"Ce n'est pas une solution\n, réagit Philippe Garcia. \nC'est même certainement une menace supplémentaire pour les dauphins\n.\" Le président de l'association rappelle que les dauphins sont des \n\"animaux qui dépendent de leur système acoustique pour s'orienter, se nourrir et communiquer entre eux\"\n. Le risque est donc de \"\ncomplètement les désorganiser ou les empêcher de se nourrir sur leur zone de nourrissage\"\n, poursuit-il. \n\"L'effet pervers c'est qu'on ne s'en rendra pas compte\"\n, assure-t-il.", "content": "Les captures mortelles de dauphins ont été divisées par quatre lors du mois d'interdiction de la pêche dans le golfe de Gascogne, a annoncé le gouvernement qui va reconduire cette mesure en début d'année prochaine.", "published": "2024-10-23T17:35:26+02:00", "summary": "- Les captures mortelles de dauphins ont été réduites de manière significative lors d'un mois d'interdiction de la pêche dans le golfe de Gascogne.\n- Le gouvernement prévoit de reconduire cette mesure en début d'année prochaine.\n- Cette initiative vise à protéger les dauphins, qui sont souvent victimes de la pêche accidentelle dans cette région.\n- La diminution des captures mortelles montre l'efficacité de cette mesure de protection.", "metadata": {"title": "Interdiction de la pêche dans le golfe de Gascogne : \"La fermeture d’un mois est largement insuffisante\", selon l'association Défense des milieux aquatiques", "published": "2024-10-23T17:35:26+02:00"}}, {"title": "Présidentielle américaine 2024 : l'ancien chef de cabinet de Donald Trump estime qu'il est \"fasciste\"", "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-l-ancien-chef-de-cabinet-de-donald-trump-estime-qu-il-est-fasciste_6855299.html#xtor=RSS-3-[lestitres]", "chapo": "Une série d'interviews fracassantes. L'ancien chef de cabinet de Donald Trump à la Maison Blanche, John Kelly, a déclaré mardi 22 octobre au \nNew York Times\n qu'il pensait que Donald Trump \n\"répondait à la définition d'un fasciste\"\n. Il a par ailleurs estimé que l'ex-président américain, candidat pour un second mandat le 5 novembre, \n\"préfère clairement l'approche dictatoriale du gouvernement\".\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            Présidentielle américaine 2024 : l'article à lire pour tout comprendre aux enjeux de l'élection du 5 novembre\n        \n\n\n\n\nJohn Kelly a également confié à \nThe Atlantic\n que le milliardaire \nvoulait \n\"le genre de généraux qu'Hitler avait\" \n– une remarque que conteste l'équipe de campagne de Donald Trump. \n\"Les garde-fous ont disparu. M. Trump est en train de sombrer dans la folie\"\n, a réagi Tim Walz, colistier de la candidate démocrate Kamala Harris.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            SONDAGES. Présidentielle américaine 2024 : qui de Kamala Harris ou de Donald Trump est en tête des sondages ?\n        \n\n\n\n\nDe récentes enquêtes d'opinion semblent donner un léger avantage à Donald Trump, qui mène à 78 ans sa troisième campagne présidentielle consécutive, après sa victoire contre Hillary Clinton en 2016 et sa défaite contre Joe Biden en 2020. Mais cette avance se situe systématiquement dans la marge d'erreur.", "content": "John Kelly a par ailleurs estimé que l'ancien président américain \"préfère clairement l'approche dictatoriale du gouvernement\".", "published": "2024-10-23T15:30:57+02:00", "summary": "- John Kelly a exprimé une opinion selon laquelle l'ancien président américain préfère une approche dictatoriale du gouvernement.\n- Cette déclaration souligne une préférence de l'ancien président pour un style de gouvernance autoritaire.\n- John Kelly, ancien chef de cabinet de l'administration Trump, partage son point de vue sur le leadership et les préférences politiques de l'ancien président.\n- Cette opinion met en lumière les tensions et les divergences d'opinions au sein de l'administration Trump et du Parti républicain.", "metadata": {"title": "Présidentielle américaine 2024 : l'ancien chef de cabinet de Donald Trump estime qu'il est \"fasciste\"", "published": "2024-10-23T15:30:57+02:00"}}]