[{"title": ":Vrai ou fauxBudget 2025 : les salariés du privé ont-ils vraiment trois jours de carence lors d'un arrêt-maladie ?", "link": "https://www.francetvinfo.fr/economie/budget/vrai-ou-faux-budget-2025-les-salaries-du-prive-ont-ils-vraiment-trois-jours-de-carence-lors-d-un-arret-maladie_6864617.html#xtor=RSS-3-[lestitres]", "chapo": "Une mesure très symbolique qui n'a pas manqué de faire réagir. \nLe gouvernement a détaillé, dimanche 27 octobre, \ndes mesures d'économies additionnelles\n pour un montant total de cinq milliards d'euros. Parmi elles, \nl'augmentation, dans la fonction publique, du nombre de jours de carence\n en cas d'arrêt-maladie, c'est-à-dire des jours d'arrêt de travail non rémunéré. Aujourd'hui, les fonctionnaires se voient appliquer un seul jour de carence ; ce nombre serait porté à trois en cas d'adoption de l'amendement au projet de loi de finances pour 2025 que le gouvernement compte présenter.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            DIRECT. Budget 2025 : les députés entament l'examen du projet de loi de financement de la Sécurité sociale en plein débat sur les arrêts-maladies des fonctionnaires\n        \n\n\n\n\nDe la même manière, l'exécutif souhaite réduire la rémunération de l'arrêt-maladie des fonctionnaires durant les trois premiers mois, de 100% à 90%. \n\"Il s'agit d'un alignement sur les pratiques du privé\"\n, a justifié le cabinet du ministre de la Fonction publique, Guillaume Kasbarian, \nface à la colère des syndicats\n. Mais y a-t-il un tel écart entre les conditions des fonctionnaires et des salariés du privé ? \n\n\nDes conditions réelles souvent plus favorables que la loi\n\n\nEn cas d'arrêt-maladie, les salariés du secteur privé perçoivent effectivement des indemnités journalières versées par la Sécurité sociale au terme d'un délai de carence de trois jours (week-end compris), c'est-à-dire à partir du quatrième jour de leur arrêt. Ce délai n'est pas appliqué dans certains cas : affection de longue durée, accident du travail, maladie professionnelle ou fausse couche, par exemple.\n\n\nDe nombreuses conventions collectives prévoient cependant des dispositifs plus favorables que la loi, qui permettent un maintien du salaire durant une partie du délai de carence, voire la totalité, détaille \nle site de l'Assurance maladie\n. Dans ce cas, loin d'être isolé, l'entreprise du salarié continue de payer son salaire durant son absence, jusqu'à ce qu'il commence à percevoir les indemnités versées par la Sécurité sociale. Selon \nun récent rapport\n des inspections générales des affaires sociales et des finances, \n\"deux tiers \n[des salariés du privé]\n sont protégés contre la perte de revenu induite par le délai de carence par le biais de la prévoyance d'entreprise\"\n.\n\n\nUne fois le délai de carence passé, les indemnités journalières ne permettent de maintenir qu'une partie du revenu, puisqu'elles équivalent à 50% du salaire journalier, dans la limite d'1,8 fois le smic. La loi prévoit que l'entreprise s'acquitte d'un complément en fonction de l'ancienneté du salarié, garantissant à ce dernier, au maximum, 90% de son salaire durant les trois premiers mois de l'arrêt-maladie, puis deux tiers de son salaire les trois mois suivants.\n\n\nMais, là encore, près de 70% des salariés bénéficient d'accords d'entreprise ou de branche plus généreux, avec un maintien à 100% du salaire durant tout ou partie de l'arrêt, note le rapport. Les propositions du gouvernement viendraient donc aligner les conditions des fonctionnaires non pas sur celles de l'ensemble des salariés du privé, mais sur celles des salariés des entreprises moins-disantes, \ncomme le notent les syndicats\n.", "content": "Le gouvernement promet d'aligner le délai de carence des fonctionnaires, actuellement d'une journée, sur celui des salariés du privé, que la loi fixe à trois jours. Mais une majorité de ces derniers échappent en réalité à ce délai.", "published": "2024-10-28T13:34:48+01:00", "summary": "Le gouvernement envisage d'aligner le délai de carence des fonctionnaires sur celui des salariés du privé, qui est actuellement de trois jours. Cependant, la plupart des salariés du privé ne sont pas soumis à ce délai.", "category": null, "title_propre": "Vrai ou faux : Les salariés du privé ont-ils vraiment trois jours de carence lors d'un arrêt-maladie en 2025 ? 🤔", "metadata": {"title": ":Vrai ou fauxBudget 2025 : les salariés du privé ont-ils vraiment trois jours de carence lors d'un arrêt-maladie ?", "published": "2024-10-28T13:34:48+01:00"}}, {"title": "Procès de Gérard Depardieu : l'acteur ne sera pas présent à l'audience, annonce son avocat sur franceinfo", "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/proces-de-gerard-depardieu-l-acteur-ne-sera-pas-present-a-l-audience-pour-des-raisons-de-sante-annonce-son-avocat-sur-franceinfo_6864479.html#xtor=RSS-3-[lestitres]", "chapo": "Gérard Depardieu ne sera pas présent à son procès pour \nagressions sexuelles\n qui doit s'ouvrir lundi 28 octobre 2024, annonce son avocat Jérémie Assous sur franceinfo. \"\nGérard Depardieu est extrêmement affecté et malheureusement, ses médecins lui interdisent de se présenter à l'audience\n\", annonce Jérémie Assous. L'acteur de 75 ans est accusé par deux femmes, des faits qui se sont déroulés lors d'un tournage en 2021.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            Procès de Gérard Depardieu : un premier rendez-vous judiciaire pour l’acteur, accusé d'agressions sexuelles sur le tournage des \"Volets Verts\"\n        \n\n\n\n\nLe comédien était attendu lundi à 13h30 devant la 10e chambre du tribunal correctionnel de Paris pour agressions sexuelles sur deux femmes lors d'un tournage en 2021. \"\nIl va solliciter un renvoi à une date ultérieure afin qu'il puisse être présent\n\", précise son avocat. C'est \"\ntrès important\n\" pour l'acteur de pouvoir assister à son procès car \"\nil subit un très grand nombre d'accusations systématiquement relayées par la presse depuis trois ans\n\", selon son conseil.\n\n\n\n\n\n\n🔴 Procès Gérard Depardieu ➡️ \"Elle [une des plaignantes] dit qu’elle n’a pas travaillé à cause de cela. Moi je n’y crois absolument pas. Ce sont des accusations totalement mensongères. Le temps de la vérité est enfin arrivé\", dit Me Jérémie Assous, avocat de Gérard Depardieu. \npic.twitter.com/IenNyOWd9B\n\n— franceinfo (@franceinfo) \nOctober 28, 2024\n\n\n\n\n\n\nIl s'agit d'un revirement\n : vendredi, sur franceinfo, Jérémie Assous avait affirmé que le monstre sacré du cinéma français \"\nentend comparaître devant le tribunal\n\". \"\nLes témoins et les preuves qu’il produira, démontreront qu’il n’est que la cible d’accusations mensongères\n\", assurait alors Jérémie Assous. Selon cet avocat qui assistera Gérard Depardieu lors de l'audience, \n\"le but poursuivi\"\n des plaignantes \"\nvient d’être révélé à travers les demandes d’indemnisation des parties civiles : s’enrichir de 6 000 à 30 000 euros\n\", assure-t-il.\n\n\nDeux certificats médicaux produits par l'acteur \n\n\nL'acteur a produit deux certificats médicaux, l'un d'un diabétologue, l'autre d'un cardiologue, pour justifier la demande de renvoi de son avocat, selon la journaliste de franceinfo présente à l'audience. Selon les médecins, il est dépendant à l'insuline en raison de son diabète et souffre d'hypertension. Ils lui déconseillent vivement les activités du type de l'audience, à cause du stress qui accroît les symptômes.\n\n\n\"Malheureusement, ses médecins ont prescrit une interdiction de se présenter aujourd'hui, mais avec un traitement adapté, il pourrait se présenter dans six mois\"\n, a expliqué lundi, avant l'audience, Jérémie Assous, avocat de Gérard Depardieu. Il demande donc un report de \n\"six mois\"\n. \n\n\nÉgalement mis en examen pour viols \n\n\nL'acteur de 75 ans est accusé d'agressions sexuelles sur deux femmes lors d'un tournage en 2021. Une des deux femmes, décoratrice de cinéma, avait porté plainte en février 2024 pour agression sexuelle, harcèlement sexuel et outrages sexistes pendant le tournage du film \nLes Volets Verts \nde Jean Becker en 2021, ce qui a abouti à l'ouverture d'une enquête. \n\n\nL'acteur sera aussi jugé pour des violences sexuelles qu'avait dénoncées dans une plainte une autre femme, assistante réalisatrice sur le même film. L'interprète de Cyrano est également mis en examen depuis 2020 pour viols et agressions sexuelles sur la comédienne Charlotte Arnould.", "content": "Jérémie Assous, l'avocat de Gérard Depardieu, était l'invité de franceinfo, lundi. L'acteur n'assistera pas au premier jour de son procès pour agressions sexuelles.", "published": "2024-10-28T07:46:56+01:00", "summary": "Gérard Depardieu ne sera pas présent au premier jour de son procès pour agressions sexuelles. Son avocat, Jérémie Assous, a annoncé cette nouvelle sur franceinfo.", "category": null, "title_propre": "Gérard Depardieu ne se rendra pas à son procès : son avocat le confirme sur franceinfo 🎬", "metadata": {"title": "Procès de Gérard Depardieu : l'acteur ne sera pas présent à l'audience, annonce son avocat sur franceinfo", "published": "2024-10-28T07:46:56+01:00"}}, {"title": ":ReportagePrésidentielle américaine : dans l'Arizona, où des tirs ont visé un local de campagne, les démocrates constatent que \"le niveau de violence a augmenté\"", "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/reportage-presidentielle-americaine-dans-l-arizona-les-democrates-n-arrivent-pas-a-croire-que-des-tirs-aient-pu-viser-un-local-de-campagne_6845177.html#xtor=RSS-3-[lestitres]", "chapo": "A première vue, l'endroit semble sans histoire. Le local anonyme donne sur l'extérieur d'un centre commercial en banlieue de Phoenix, la capitale de l'Arizona (Etats-Unis). Mais en s'approchant, six impacts de balles se dessinent sur les vitres. A l'intérieur, on aperçoit des pancartes \"Arizona pour Harris\" et \"Kamala\" encore accrochées aux murs. A Tempe, le bureau de la campagne démocrate pour l'élection présidentielle a été la cible de tirs à trois reprises ces dernières semaines. Il a fermé ses portes par crainte d'autres attaques, comme l'a rapporté \nThe Arizona Republic\n \nvendredi 11 octobre. Tables, chaises... Tout est resté en l'état.\n\n\nLes coups de feu n'ont causé que des dégâts matériels, mais ils réveillent la crainte de violences politiques. Donald Trump a lui-même été \nla cible de tentatives d'assassinat\n ces derniers mois. La course à la Maison-Blanche est marquée depuis des mois par l'extrême polarisation et l'outrance des discours. L'issue du scrutin, qui oppose l'ancien président républicain à la vice-présidente démocrate Kamala Harris, est incertaine. Encore plus dans l'Arizona, l'un des sept \"swing states\", ces Etats indécis qui pourraient basculer l'élection dans un camp comme dans l'autre. Une incertitude qui tend encore plus le climat politique. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nL'intérieur du local démocrate ciblé par des tirs à Tempe (Arizona), le 16 octobre 2024. \n(VALENTINE PASQUESOONE / FRANCEINFO)\n\n\n\n\nLe local démocrate de Tempe a d'abord été la cible de balles de pistolet à plomb ou à bille, le 16 septembre, puis de tirs à balles réelles, une semaine plus tard, rapporte \nABC News\n. Les derniers tirs ont eu lieu peu après minuit, le 6 octobre, d'après la police. Pour Janice, qui travaille tout près, les faits s'expliquent par \n\"la colère au sujet de l'élection\"\n. \n\"Je ne pensais pas que ce genre de choses pourrait se produire ici\"\n, glisse sa collègue. \n \n\"C'est effrayant. Il y a une garderie à côté\"\n, renchérit Hillary, propriétaire de l'école de coiffure voisine. \n\"C'est démoralisant s'il s'agit de raisons politiques\"\n, abonde Charlie, un salarié, qui préfère croire à un règlement de comptes, tant la présence de l'équipe démocrate dans le centre commercial est récente et discrète. \n\n\n\"Ils disent que je suis une socialiste radicale\"\n\n\nDepuis ces tirs, les équipes de la campagne démocrate se sont dispersées dans Tempe et travaillent désormais dans des lieux tenus secrets, précise la candidate démocrate Lauren Kuby, en campagne dans cette circonscription pour un siège au Sénat de l'Arizona. L'Américaine de 67 ans ne cache pas son inquiétude : \n\"J'ai eu très peur pour l'équipe, pour les jeunes. Pour certains, il s'agit de leur première campagne.\" \nLa candidate en est persuadée, cette campagne \n\"est plus violente\"\n,\n \nla faute à un discours politique qui a \n\"divisé\"\n. \n\"Je n'arrive pas à croire que notre pays en soit arrivé là\"\n \n, déplore-t-elle.\n  \n\n\n\n\n\"Si cela se produit ici, alors cela peut arriver n’importe où.\"\n\n\nLauren Kurby, candidate démocrate à Tempe\n\n\nà franceinfo\n\n\n\n\n\n\nLauren Kuby, elle-même, a été menacée à plusieurs reprises. \n \n\"J'ai partagé votre adresse et votre téléphone avec un groupe d'étrangers illégaux, je paye leur nourriture et billets de bus pour qu'ils viennent vous cambrioler\"\n,\n \n \nlit-on dans l'un des trois messages qu'elle a reçus. Un autre, d'une violence extrême, évoque un viol collectif. \n\n\nPour la candidate, un texte de blog l'accusant d'être \n\"pour des frontières ouvertes\" \n \net\n \"pour le vote des sans-papiers\"\n \nest à l'origine de cette salve de menaces et d'insultes. \n\"Ils disent que je suis une socialiste radicale\"\n,\n \n \npointe-t-elle. Sur les réseaux sociaux, la républicaine Roxana Holzapfel, sa concurrente pour ce scrutin local, estime que Lauren Kuby est \n\"trop extrême\"\n \n et prétend \nqu'elle défend \n\"l'avortement jusqu'à la naissance\"\n. \n\"Elle déclenche ces menaces avec les propos qu'elle a tenus\"\n, accuse sa rivale démocrate. Contactée, Roxana Holzapfel n'a pas répondu à nos sollicitations\n.\n\n\n\"Leurs mensonges radicalisent les gens\" \n\n\nJon Ryder, le directeur exécutif du Parti démocrate dans le comté de Maricopa, souligne le caractère tristement \n\"commun\" \n \ndes menaces reçues par e-mail ou téléphone, \n\"encore plus au cours d'une élection\"\n. S'il préfère éviter d'entrer dans les détails, les menaces reçues par Lauren Kuby semblent loin d'être une exception. \n\n\nDes responsables républicains de la région ont eux-mêmes été ciblés ces dernières années, après avoir rejeté les accusations sans fondement de fraudes entourant l'élection présidentielle de 2020. L'un a notamment reçu plusieurs menaces de mort, relève \nCNN\n. Un autre, pourtant un fervent soutien de Donald Trump il y a quatre ans, a également été intimidé, rapporte \nCBS News\n.\n \n \n\n\nCette année 2020 reste tristement gravée dans les mémoires de l'équipe locale. Au cours de l'été, le bureau du Parti démocrate a été incendié et entièrement détruit à Phoenix, relate Jon Ryder. \n\"C'était écœurant. Nous n'avions jamais imaginé cela.\" \"J'étais choqué et consterné\"\n, appuie son adjoint Eric Limbs\n.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLe local de campagne démocrate visé par des tirs à Tempe (Arizona), le 16 octobre 2024. \n(VALENTINE PASQUESOONE / FRANCEINFO)\n\n\n\n\n \nPour les deux responsables démocrates, \n\"il y a toujours eu quelques menaces\"\n \n, mais les tensions ont pris une autre ampleur dans le courant des années 2010. Jon Ryder met en cause la rhétorique du mouvement conservateur Tea Party, lors de la présidence de Barack Obama, puis celle de Donald Trump et de ses soutiens les plus radicaux. \n\"Le niveau de violence a augmenté en grande partie à cause du mouvement Maga\n \n [l'acronyme du slogan \"Make America Great Again\" de Donald Trump]\n\"\n \n,\n \n \nfustige-t-il, dénonçant \n\"des mensonges qui radicalisent les gens\"\n. Contactés, plusieurs candidats républicains dans la région de Phoenix et Tempe n'ont pas répondu à nos questions.\n \n \n\n\n\n\n\"Donald Trump parle des démocrates comme des ennemis de l’intérieur. Cette rhétorique peut amener des gens moins attachés à la réalité à faire des choses très graves.\"\n\n\nJon Ryder, responsable du Parti démocrate à Phoenix\n\n\nà franceinfo\n\n\n\n\n\n\nA Phoenix, le nouveau QG des démocrates est désormais un bureau parmi d'autres, dont l'adresse doit rester secrète. \n\"Il y avait des moments par le passé où des gens pouvaient juste venir et proposaient d'être bénévoles. Nous ne pouvons plus faire cela\"\n, déplore Jon Ryder. \nDes mesures sont aussi prises pour protéger les candidats et les citoyens engagés à leurs côtés. \n\"Nous leur parlons sans cesse de sécurité\"\n, détaille Gregory Whitten, candidat démocrate pour un siège à la Chambre des représentants. \n\"Nous leur disons que si quelque chose ne semble pas sûr, il ne faut pas le faire. Et les porte-à-porte ont toujours lieu en binôme.\" \n \nLe candidat a bien conscience des risques, pour ses équipes comme pour lui-même. \n\"J'ai un système de sécurité chez moi, je suis toujours en déplacement avec quelqu'un. Je n'aurai jamais pensé avoir des inquiétudes à ce sujet, mais elles sont bien là.\"\n \n\n\nA Tempe, l'enquête se poursuit autour des tirs qui ont ciblé le bureau démocrate. Un homme a été arrêté en lien avec ces faits, a annoncé la police locale le 22 octobre, rapporte \nAZ Family\n. Il avait disposé des sacs de poudre blanche autour de pancartes politiques, sur lesquelles on pouvait notamment lire : \n\"Les démocrates mentent\"\n, \n\"les démocrates tuent des juifs\" \net \n\"Jamais Harris\"\n. \nLe lendemain de son arrestation, 120 armes à feu ont été saisies à son domicile, parmi lesquelles des mitrailleuses, ainsi que 250 000 munitions, précise \nArizona Republic\n. L'adresse du local démocrate figurait dans son historique de recherches sur Google, et sa page Facebook comptait de nombreux messages opposés aux démocrates. Pour la procureure Neha Bhatia, les autorités pensent que \n\"cette personne préparait un acte qui \n[aurait fait] \nde nombreuses victimes\"\n.", "content": "A Tempe, près de Phoenix, les vitres d'un QG démocrate portent les stigmates des coups de feu qui l'ont visé. Ces tirs réveillent la crainte de violences politiques à l'approche de l'élection entre Kamala Harris et Donald Trump.", "published": "2024-10-28T06:03:46+01:00", "summary": "- Un QG démocrate à Tempe, près de Phoenix, a été visé par des coups de feu\n- Ces tirs alimentent la crainte de violences politiques alors que l'élection entre Kamala Harris et Donald Trump approche\n- Les démocrates constatent une augmentation du niveau de violence dans l'Arizona", "category": null, "title_propre": "Dans l'Arizona, des tirs contre un local de campagne des démocrates : constat d'une augmentation de la violence 🇺🇸", "metadata": {"title": ":ReportagePrésidentielle américaine : dans l'Arizona, où des tirs ont visé un local de campagne, les démocrates constatent que \"le niveau de violence a augmenté\"", "published": "2024-10-28T06:03:46+01:00"}}, {"title": "Les footings de gardes du corps d'Emmanuel Macron, publiés sur l'application Strava, ont pu trahir certains de ses déplacements, révèle \"Le Monde\"", "link": "https://www.francetvinfo.fr/societe/les-footings-de-gardes-du-corps-d-emmanuel-macron-publies-sur-l-application-strava-pouvaient-trahir-certains-de-ses-deplacements-revele-le-monde_6864641.html#xtor=RSS-3-[lestitres]", "chapo": "Des séances de footing ont-elles ouvert une brèche dans la sécurité du président de la République ? C'est ce qu'affirme \nle journal \nLe Monde\n, dimanche 27 octobre, après avoir analysé des données librement accessibles sur l'application Strava, \nutilisée par des sportifs du monde entier\n pour compiler et partager leurs performances. Plusieurs membres de la garde rapprochée de l'Elysée, le groupe de sécurité de la présidence de la République (GSPR), ont ainsi pris l'habitude de renseigner le tracé GPS de leurs sorties pédestres, à l'aide d'une montre connectée ou de leur téléphone portable. Selon le quotidien, ces circuits mis en ligne pouvaient parfois permettre d'identifier avec plusieurs jours d'avance le lieu de résidence du président de la République lors de déplacements, alors que cette information était tenue secrète.\n\n\nLe Monde\n dit avoir identifié les profils publics de douze agents du GSPR. Entre 2016 et 2024, ils ont mis en ligne les tracés de séances de footings correspondant à plus de 100 déplacements des présidents François Hollande et Emmanuel Macron en France ou à l'étranger. Mais ces informations, explique le quotidien, sont particulièrement sensibles quand ces agents sont arrivés en \"précurseurs\", quelques jours avant l'arrivée du chef d'Etat, afin de repérer et de sécuriser son futur lieu de résidence. Un lieu où ils séjournent parfois eux aussi, et d'où certains ont pu démarrer des séances de course à pied partagées sur Strava.\n\n\nUne dizaine d'hôtels identifiés en amont\n\n\nLes données publiques accessible sur l'application permettaient, par exemple, de savoir qu'Emmanuel Macron se rendrait à Lund (Suède) en janvier 2024, trois jours avant son arrivée. Le tracé des footings d'un membre du GSPR à Vilnius (Lituanie), en septembre 2020, dévoilait le nom de l'établissement retenu par l'Elysée trois jours avant l'arrivée venue du président au Grand Hotel – il y rencontra d'ailleurs la cheffe en exil de l'opposition biélorusse, Svetlana Tikhanovskaïa, dans une salle de réunion. Idem deux jours avant les funérailles de la reine Elizabeth II, en septembre 2022 : des agents du GSPR avaient débuté et terminé leur course à deux pas de l'hôtel Savoy de Londres.\n\n\nAu total, \nLe Monde\n affirme qu'il était possible d'identifier au moins dix hôtels où a séjourné le chef de l'Etat avant son arrivée, en exploitant les données publiées par des agents du GSPR sur Strava. Une information hautement sensible et donc précieuse pour d'éventuels opérateurs mal intentionnés, qui n'avaient plus qu'à remonter la piste numérique semée par ces Petits Poucets peu précautionneux.\n\n\nLe quotidien dit avoir anonymisé les informations sensibles avant de publier son enquête, et avoir prévenu l'Elysée dix jours avant sa publication. \n\"Si le lieu de villégiature du président est également identifié, son habitation est totalement sécurisée, le risque étant donc totalement inexistant\"\n, a réagi la présidence dans un communiqué transmis au \nMonde\n. Celle-ci a également jugé que\n \"les conséquences des faits mentionnés (...) sont très faibles\"\n. Contactée par franceinfo, la présidence maintient cette version, assurant que la mise en ligne de ces données n'a eu \n\"aucun impact sur la sécurité du président\"\n.\n\n\nDes données personnelles également en libre accès\n\n\nLe Monde \ns'interroge aussi, dans son enquête, sur ce que ces agents du GSPR dévoilent de leur vie privée à travers leurs publications sur Strava, ouvrant la voie à de possibles pressions. Certains ont, selon le quotidien, laissé apparaître leurs photos, leur nom ou encore leur lieu d'habitation sur l'application sportive. De même, le quotidien affirme avoir identifié sur l'application huit profils publics d'employés de l'Elysée, certains ayant par exemple accompagné des gardes du corps présidentiels dans des footings autour du fort de Brégançon (Var), résidence de villégiature du chef de l'Etat.\n\n\nCe n'est pas la première enquête journalistique consacrée à des données publiées sur Strava par des utilisateurs dont la mission est sensible. En 2018, déjà, France 2 avait expliqué comment l'application \npermettait de repérer des militaires français\n en opération extérieure, notamment au Mali ou au Niger, et donc de localiser leurs bases. A l'époque, l'état-major avait assuré que \n\"des consignes sont régulièrement passées à nos militaires\"\n, et qu'il était \n\"en particulier rappelé de désactiver les fonctions de géolocalisation et de GPS\"\n. Mais le message, visiblement, n'avait pas été entendu. Deux ans plus tard, \nMediapart\n avait identifié plus de 800 profils Strava de soldats en opération extérieure et plus de 200 profils de membres des forces spéciales, qui livraient une foule de détails malgré eux.", "content": "Des agents chargés de la sécurité présidentielle mettaient en ligne leurs circuits sur l'application de partage de données sportives. Dans un certain nombre de cas, ces données permettaient d'identifier, en amont de visites d'Emmanuel Macron, les hôtels retenus par l'Elysée pour l'accueillir.", "published": "2024-10-28T14:13:03+01:00", "summary": "Des agents de sécurité présidentielle ont involontairement révélé les circuits de protection d'Emmanuel Macron en les partageant sur une application. Ces données ont permis d'identifier les hôtels où le président séjournait lors de ses déplacements. Les footings des gardes du corps ont également été exposés, mettant en danger la sécurité du président.", "category": null, "title_propre": "Les activités sportives des gardes du corps d'Emmanuel Macron révèlent des informations sensibles sur ses déplacements, selon une enquête du journal \"Le Monde\" 🏃‍♂️🔍", "metadata": {"title": "Les footings de gardes du corps d'Emmanuel Macron, publiés sur l'application Strava, ont pu trahir certains de ses déplacements, révèle \"Le Monde\"", "published": "2024-10-28T14:13:03+01:00"}}, {"title": "Inondations dans le Var : l'armée sollicitée pour aider à l'évacuation de 580 vacanciers bloqués après les intempéries", "link": "https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-var-l-armee-sollicitee-pour-aider-a-l-evacuation-de-580-vacanciers-bloques-apres-les-intemperies_6864875.html#xtor=RSS-3-[lestitres]", "chapo": "Vont-ils bientôt pouvoir partir ? L'armée française a annoncé, lundi 28 octobre, avoir été sollicitée pour aider à l'évacuation de vacanciers bloqués dans un centre de vacances privé du Var. Au total, 580 personnes sont bloquées en raison \nde l'endommagement d'un pont à cause des intempéries du week-end\n.\n\n\n\"Les armées se tiennent prêtes à venir en aide à la population, en soutien aux unités de la sécurité civile et aux pompiers du Var\"\n, à dit l'état-major de zone de défense du sud de la France à l'AFP. La même source a précisé que le 21e régiment d'infanterie de marine était sur place pour évaluer la faisabilité du transport des personnes.\n\n\nPlus tôt lundi, la maire du Muy, où est situé le domaine de vacances des Canebières, avait dit à l'AFP que \n\"les autorités travaillent pour que les vacanciers qui devaient quitter les lieux aujourd'hui ou dans la semaine puissent partir\"\n.\n \"Il y a de l'eau, de l'électricité, personne n'est affolé\" \ndans ce centre de vacances, avait précisé Liliane Boyer. Une liste des personnes à prendre en charge doit être dressée, avec les cas prioritaires.", "content": "La maire du Muy, où est situé le domaine de vacances des Canebières, a expliqué que \"les autorités travaillent pour que les vacanciers (...) puissent partir\".", "published": "2024-10-28T14:54:23+01:00", "summary": "Suite aux inondations dans le Var, 580 vacanciers sont bloqués au domaine de vacances des Canebières au Muy. La maire de la ville assure que les autorités travaillent pour les évacuer. L'armée est sollicitée pour aider à leur départ.", "category": null, "title_propre": "L'armée intervient pour secourir 580 vacanciers bloqués par les inondations dans le Var 🌊🚁", "metadata": {"title": "Inondations dans le Var : l'armée sollicitée pour aider à l'évacuation de 580 vacanciers bloqués après les intempéries", "published": "2024-10-28T14:54:23+01:00"}}, {"title": ":VidéoElections contestées en Géorgie : la présidente Salomé Zourabichvili dénonce une \"violation totale des droits des électeurs\"", "link": "https://www.francetvinfo.fr/monde/europe/video-elections-contestees-en-georgie-la-presidente-salome-zourabichvili-denonce-une-violation-totale-des-droits-des-electeurs_6864944.html#xtor=RSS-3-[lestitres]", "chapo": "La présidente de la Géorgie Salomé Zourabichvili, opposée au gouvernement, a dénoncé lundi 28 octobre une \n\"violation totale des droits des électeurs\"\n après les élections contestées de samedi,\n dans une interview à franceinfo. \n\"\nL'élection a été proprement volée, c'est le sentiment général en Géorgie''\n, a-t-elle déclaré. La présidente avait initialement annoncé samedi la victoire de l'opposition pro-européenne sur la foi de sondages à la sortie des urnes. Mais après l'annonce de la victoire du gouvernement, \nelle avait jugé dimanche que le processus électoral avait été la cible\n \"d'une opération russe spéciale\"\n.\n\n\n\"Aujourd'hui, le gouvernement géorgien a agi comme proxy de Moscou, a repris les thèmes de campagne et de propagande russe\"\n, s'est indignée la cheffe d'Etat sur franceinfo. \n\"Il y a de multiples preuves \n[de fraudes]\n\"\n, a-t-elle dit, allant dans le sens des obervateurs internationaux présents durant le vote. Elle a souligné \n\"que la vraie démonstration sera dans la rue\".\n Salomé Zourabichvili a appelé les Géorgiens à manifester lundi soir contre le résultat des élections, tout comme les partis de l'opposition.", "content": "La cheffe d'Etat géorgienne, en rupture avec le parti au pouvoir, était l'invitée de franceinfo.", "published": "2024-10-28T16:21:12+01:00", "summary": "- La présidente géorgienne Salomé Zourabichvili dénonce une violation des droits des électeurs lors des élections contestées en Géorgie.\n- Elle est en rupture avec le parti au pouvoir.\n- Les enjeux principaux sont la protection des droits des électeurs et la démocratie en Géorgie.", "category": null, "title_propre": "La présidente Salomé Zourabichvili dénonce une \"violation totale des droits des électeurs\" lors des élections contestées en Géorgie 😡", "metadata": {"title": ":VidéoElections contestées en Géorgie : la présidente Salomé Zourabichvili dénonce une \"violation totale des droits des électeurs\"", "published": "2024-10-28T16:21:12+01:00"}}, {"title": "Enfant de 5 ans blessé par balles près de Rennes : ce que l'on sait des circonstances du drame et du possible lien avec une fusillade", "link": "https://www.francetvinfo.fr/societe/drogue/enfant-de-5-ans-blesse-par-balles-pres-de-rennes-ce-que-l-on-sait-des-circonstances-du-drame-et-du-possible-lien-avec-une-fusillade_6864530.html#xtor=RSS-3-[lestitres]", "chapo": "Une très jeune victime collatérale. Un enfant de 5 ans \na été grièvement blessé par balles\n à la tête, samedi 26 octobre dans la soirée, près de Rennes (Ille-et-Vilaine), alors qu'il se trouvait à bord d'une voiture conduite par son père, prise dans une course-poursuite. Le véhicule venait de quitter un quartier de la ville où, quelques heures plus tôt, des tirs en rafales avaient été entendus, sur fond de trafic de drogue. Franceinfo fait le point sur cette affaire, alors que le pronostic vital de l'enfant est engagé.\n\n\nDes coups de feu tirés lors d'une course-poursuite\n\n\nQuand il a été pris pour cible, samedi soir, le père emmenait l'enfant \n\"chez sa mère, qui demeure à Vezin-le-Coquet\"\n, commune située à quelques kilomètres de la capitale bretonne, a déclaré dimanche \nle procureur adjoint de Rennes, Jean-Marie Blin\n. Le conducteur, connu de la justice pour usage de stupéfiants, arrivait \n\"\ndu quartier de Maurepas\"\n, à Rennes.\n\n\nIl a déclaré aux enquêteurs \n\"avoir été poursuivi par un véhicule et avoir fait demi-tour à hauteur de Pacé\"\n, une autre commune proche de Rennes, a rapporté le procureur adjoint. Il\n \"aurait senti une secousse avant de découvrir son enfant blessé.\n\"\n\n\nDavid Leveau, secrétaire régional du syndicat de police Unité, \n\"des individus cagoulés\" \nse trouvaient à bord du second véhicule et ont ouvert le feu, lors d'une course-poursuite qui a traversé \n\"plusieurs communes\"\n, a-t-il affirmé \nà RTL\n.\n \nLe père avait contacté les secours dans sa fuite, expliquant être \n\"poursuivi\"\n et\n \"en danger\"\n, rapporte à \nTF1\n Frédéric Gallet, du syndicat de police Alliance 35.\n\n\nLe pronostic vital de l'enfant engagé\n\n\nL'enfant \"a été victime d'un tir d'arme à feu (...) et a été touché par deux projectiles à la tête\"\n, a précisé le procureur adjoint, dimanche dans la matinée. \n\"Il est actuellement hospitalisé et le pronostic vital est engagé\"\n, déclarait-il alors.\n\n\nLe père, de son côté, est sorti indemne de la course-poursuite. Une enquête pour tentative de meurtre sur mineur de 15 ans a été confiée à la gendarmerie. Les auteurs des tirs, en fuite, sont activement recherchés.\n\n\nUn possible lien avec une autre fusillade\n\n\nLe parquet de Rennes a évoqué un possible lien entre ce drame et une précédente fusillade, survenue samedi matin dans le quartier de Maurepas, à Rennes, d'où est partie la voiture conduite par le père de l'enfant samedi soir. \n\"Des tirs d'arme à feu en rafale\"\n ont été entendus vers 10 heures, et \n\"un groupe d'hommes cagoulés, dont l'un était porteur d'une arme à feu de type fusil-mitrailleur\"\n a été vu dans les rues, selon le procureur adjoint.\n\n\nCette situation avait entraîné l'intervention du Raid et\n \"une vingtaine d'interpellations, qui n'ont donné lieu qu'à des contrôles d'identité, à l'exception d'une personne placée en garde à vue\"\n, a précisé le magistrat. Un homme de 30 ans a été hospitalisé après avoir été passé à tabac, mais ne présentait pas de blessures par balles, rapporte \nFrance Bleu Armorique\n, citant les pompiers.\n\n\nUne \"guerre de territoire\" à Rennes, une compagnie de CRS envoyée\n\n\nLe ministre de l'Intérieur, Bruno Retailleau, a annoncé sur X, dimanche, qu'il avait demandé l'envoi d'une compagnie de gendarmerie, la CRS 82,\n \"pour protéger les habitants des narcoracailles qui contrôlent ce quartier\"\n du nord de Rennes.\n \"La gangrène du narcotrafic est en train de pourrir des quartiers entiers, partout sur le territoire. La guerre que nous devons mener doit être totale\"\n, a-t-il ajouté.\n\n\n\n\n\n\nCette nuit, un enfant de 5 ans a reçu une balle dans la tête dans une fusillade liée au trafic de drogue à Maurepas près de Rennes, 5 ans….\nLa gangrène du narcotrafic est en train de pourrir des quartiers entiers, partout sur le territoire. \nLa guerre que nous devons mener doit…\n\n— Bruno Retailleau (@BrunoRetailleau) \nOctober 27, 2024\n\n\n\n\n\n\nLa maire socialiste de Rennes, Nathalie Appéré, a appelé le gouvernement à faire de\n \"la lutte contre le narcobanditisme une authentique priorité nationale\"\n, lundi sur \nFrance Bleu Armorique\n. Elle propose notamment \n\"un parquet national dédié\" \nà la lutte contre le narcotrafic,\n \"des peines spécifiques\" \net \n\"le gel des avoirs criminels\". \n\n\nDepuis plusieurs mois, des fusillades éclatent régulièrement dans des quartiers de la capitale bretonne où sont implantés plusieurs points de deal. Deux fusillades ont ainsi eu lieu les 23 et 30 septembre à Maurepas et une autre dans le quartier de Bréquigny, le 24 septembre. Un homme avait été grièvement blessé par balle dans la nuit du 5 au 6 octobre, dans le centre-ville de Rennes.", "content": "Le jeune garçon se trouvait dans la voiture de son père quand celle-ci a été visée par des tirs lors d'une course-poursuite. Il a été touché à la tête par deux projectiles, et son pronostic vital est engagé.", "published": "2024-10-28T12:47:52+01:00", "summary": "Un jeune garçon de 5 ans a été gravement blessé par balles lors d'une fusillade près de Rennes. Il se trouvait dans la voiture de son père lorsqu'ils ont été pris pour cible lors d'une course-poursuite. Son pronostic vital est engagé. Les circonstances du drame restent encore floues, mais la police enquête sur un possible lien avec une fusillade antérieure.", "category": null, "title_propre": "Ce que l'on sait sur les circonstances du drame ayant blessé un enfant de 5 ans près de Rennes 🧐", "metadata": {"title": "Enfant de 5 ans blessé par balles près de Rennes : ce que l'on sait des circonstances du drame et du possible lien avec une fusillade", "published": "2024-10-28T12:47:52+01:00"}}, {"title": "Jordan Bardella ne pourra pas faire de publicité pour son livre dans les gares", "link": "https://www.francetvinfo.fr/politique/jordan-bardella/la-publicite-pour-le-livre-de-jordan-bardella-ne-sera-pas-diffusee-dans-les-gares-a-decide-mediatransports_6864689.html#xtor=RSS-3-[lestitres]", "chapo": "Inutile de chercher les affiches faisant la promotion du livre de Jordan Bardella dans les gares françaises. Intitulé\n Ce que je cherche\n, l'ouvrage du président du Rassemblement national n'apparaîtra pas sur les panneaux publicitaires installés dans les gares SNCF et les stations de métro parisiennes, au motif que le visuel de l'affiche contrevient \n\"aux principes de neutralité\" \npropres à la régie, a fait savoir l'entreprise Mediatransports, lundi 28 octobre, sollicitée par l'AFP. Cette décision survient \naprès que des syndicats de cheminots\n ont estimé qu'une campagne de publicité \n\"au service d'un parti politique d'extrême droite\" \nn'avait pas sa place dans les gares. Dans un communiqué, l'homme politique a fait part de sa \n\"profonde indignation\"\n.\n\n\n\"C'est ma voix qui est censurée\"\n\n\nJordan Bardella a fustigé une décision prise, selon lui, \n\"à la demande de syndicats d'extrême gauche qui, ces derniers jours, ont multiplié les pressions, s'arrogeant le droit de décider qui est libre ou non de communiquer dans l'espace public\"\n.\n \nPointant \n\"\nune minorité d'activistes radicalisés\"\n, le leader d'extrême droite a accusé la direction de la SNCF d'avoir commis\n \"un dérapage grave\". \"C'est ma voix qui est censurée, mais demain, ce seront d'autres qui, elles aussi, seront réduites au silence\"\n, a-t-il poursuivi.\n\n\nLe texte doit mêler éléments autobiographiques et réflexions politiques sur 216 pages. La maison d'édition Fayard, propriété de l'homme d'affaires conservateur Vincent Bolloré, a prévu un tirage à 155 000 exemplaires, soit une mise en place rarissime pour un premier ouvrage, traditionnellement réservée aux stars de la littérature. Invité lundi matin des \"4V\" sur France 2, \nJordan Bardella a encore accusé les syndicats\n de vouloir \n\"décider quels livres peuvent être lus ou non\"\n.", "content": "Sollicitée par l'AFP, la régie Mediatransports qui gère les panneaux publicitaires dans les gares SNCF et le métro parisien a précisé que le visuel de l'affiche contrevenait \"aux principes de neutralité\".", "published": "2024-10-28T12:12:53+01:00", "summary": "La régie Mediatransports a refusé l'affiche publicitaire de Jordan Bardella pour son livre dans les gares SNCF et le métro parisien, car elle va à l'encontre des principes de neutralité.", "category": null, "title_propre": "Jordan Bardella n'aura pas l'autorisation de promouvoir son livre dans les gares 🚫", "metadata": {"title": "Jordan Bardella ne pourra pas faire de publicité pour son livre dans les gares", "published": "2024-10-28T12:12:53+01:00"}}, {"title": "Elections contestées en Géorgie : avant une manifestation d'opposition, le pouvoir assure que l'adhésion à l'UE reste sa \"principale priorité\"", "link": "https://www.francetvinfo.fr/monde/europe/elections-contestees-en-georgie-avant-une-manifestation-d-opposition-le-pouvoir-assure-que-l-ue-reste-sa-priorite_6864758.html#xtor=RSS-3-[lestitres]", "chapo": "Le parti au pouvoir en Géorgie, \nvainqueur des législatives\n, a affirmé lundi 28 octobre que l'intégration européenne demeurait sa \n\"priorité\" \nalors que l'opposition pro-occidentale\n l'accuse de dérive autoritaire prorusse\n et a appelé à des manifestations en fin de journée. \n\"Tout sera mis en œuvre pour que la Géorgie soit pleinement intégrée à l'UE d'ici à 2030\"\n, a promis le Premier ministre Irakli Kobakhidzé face à des journalistes.\n\n\nL'Union européenne s'est en effet inquiétée de la victoire du parti Rêve géorgien au scrutin de samedi, appelant à enquêter sur des\n \"irrégularités électorales\"\n. La France a ainsi fait part de ses\n \"préoccupations\"\n et a dit attendre \n\"des autorités géorgiennes qu'elles enquêtent\"\n. \n\"Les libertés fondamentales, le pluralisme politique et la société civile doivent être respectés et protégés\"\n, a rappelé le Quai d'Orsay lors d'un point-presse.\n\n\nLe processus d'adhésion à l'UE gelé\n\n\nFace à la polémique, Irakli Kobakhidzé a répété que la\n \"principale priorité\"\n de Tbilissi\n \"en matière de politique étrangère est, naturellement, l'intégration européenne\"\n. L'opposition accuse le parti Rêve géorgien, dirigé par le milliardaire Bidzina Ivanichvili, de chercher à se rapprocher de Moscou. Le pays \na été secoué en mai par de grandes manifestations\n contre une loi sur \n\"l'influence étrangère\"\n, inspirée d'une législation russe sur les \n\"agents de l'étranger\"\n utilisée pour écraser la société civile. Mais cette mobilisation n'a pas suffi à faire échouer le texte. Bruxelles avait gelé dans la foulée le processus d'adhésion à l'UE et les Etats-Unis ont pris des sanctions contre des responsables géorgiens.", "content": "\"Tout sera mis en œuvre pour que la Géorgie soit pleinement intégrée à l'UE d'ici à 2030\", a promis le Premier ministre Irakli Kobakhidzé.", "published": "2024-10-28T12:35:36+01:00", "summary": "La Géorgie vise à rejoindre l'UE d'ici à 2030, promet le Premier ministre. Des élections contestées ont mené à des manifestations de l'opposition, mais le gouvernement maintient son engagement envers l'adhésion à l'UE.", "category": null, "title_propre": "Le gouvernement géorgien confirme son engagement envers l'adhésion à l'UE malgré les tensions pré-électorales 😊", "metadata": {"title": "Elections contestées en Géorgie : avant une manifestation d'opposition, le pouvoir assure que l'adhésion à l'UE reste sa \"principale priorité\"", "published": "2024-10-28T12:35:36+01:00"}}, {"title": "Les émissions de gaz à effet de serre devraient baisser de 2,6% en 2030, loin des 43% nécessaires pour limiter le réchauffement climatique", "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/crise-climatique-l-onu-estime-que-les-emissions-de-gaz-a-effet-de-serre-vont-baisser-de-2-6-en-2030-loin-de-l-objectif-de-reduction-de-43-affiches-par-les-pays_6864602.html#xtor=RSS-3-[lestitres]", "chapo": "Lorsqu'il s'agit de mettre en place des politiques pour réduire les émissions de gaz à effet de serre et ainsi lutter contre le réchauffement climatique, les Etats sont loin du compte. Très, très loin même. A deux semaines de l'ouverture, en Azerbaïdjan, \nde la 29e conférence de l'ONU sur le changement climatique, la COP29\n, les Nations Unies ont publié lundi 28 octobre \nune nouvelle synthèse des derniers engagements des pays du monde entier, révélant qu'\nen l'état actuel, ces mesures\n mènent à une baisse de 2,6% des émissions mondiales en 2030 par rapport à 2019. Or, pour espérer limiter la hausse des températures moyennes à 1,5°C, comme convenu par l'Accord de Paris, cette baisse devrait être de 43%.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            Réchauffement climatique : que cache la baisse \"record\" des émissions de gaz à effet de serre de la France en 2023 ?\n        \n\n\n\n\nMême mis à jour par 34 pays à l'approche de la COP29, ces engagements \n\"sont loin de répondre aux besoins pour empêcher le réchauffement planétaire de paralyser toutes les économies et de détruire des milliards de vies et de moyens de subsistance\"\n, alerte le chef de l'ONU Climat, Simon Stiell. \n\"La pollution par les gaz à effet de serre à ces niveaux garantira un naufrage humain et économique pour tous les pays, sans exception.\"\n \nLe rapport de synthèse publié lundi \n\"doit marquer un tournant, mettant fin à l'ère de l'insuffisance et déclenchant une nouvelle ère d'accélération, avec de nouveaux plans d'action climatique nationaux beaucoup plus audacieux de la part de chaque pays attendus l'année prochaine\",\n estime-t-il. \n\n\nDes records d'émissions de gaz à effet de serre \n\n\nLes niveaux des trois principaux gaz à effet de serre responsables du réchauffement climatique ne cessent d'augmenter a mis en garde lundi l'Organisation météorologique mondiale (OMM). L\ne dioxyde de carbone (CO2), le méthane (CH4) et le protoxyde d'azote (N2O) ont tous atteint des niveaux records en 2023.\n\n\n\n\n\"Une autre année. Un autre record. Cela devrait sonner l'alarme parmi les décideurs. Nous sommes clairement en retard sur les objectifs de l'Accord de Paris.\"\n\n\nCeleste Saulo, secrétaire générale de l'Organisation météorologique mondiale\n\n\ncitée par l'AFP\n\n\n\n\n\n\nLe CO2 s'est accumulé en 2023\n \"plus rapidement qu'à n'importe quelle autre période de l'existence humaine\"\n, avec une hausse de plus de 10% en deux décennies, alerte l'OMM. Or, compte tenu de la durée de vie de ce gaz dans l'atmosphère, les niveaux de température actuels se maintiendront pendant des décennies même si les émissions diminuent rapidement pour atteindre zéro net.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            Réchauffement climatique : avant le COP29, l'ONU évoque nouveau record d'émissions de gaz à effet de serre\n        \n\n\n\n\nTant que les émissions se poursuivront, les gaz à effet de serre continueront de s'accumuler dans l'atmosphère, augmentant les températures, a ainsi déploré l'OMM, rappelant que déjà, les températures mondiales sur terre et en mer ont été en 2023 \n\"les plus élevées jamais enregistrées depuis 1850\".\n\n\n\"Ce sont plus que de simples statistiques\"\n, a déclaré Celeste Saulo, secrétaire générale de l'OMM. \n\"Chaque partie par million et chaque fraction de degré d'augmentation de température ont un impact réel sur nos vies et notre planète\"\n, apportant notamment des catastrophes et phénomènes extrêmes jusqu'alors jamais observés.\n\n\n\n\n\n\nDepuis le XIXe siècle, la température moyenne de la Terre \n \ns'est réchauffée de 1,1°C\n \n \n. Les scientifiques ont établi avec certitude que cette hausse est due aux activités humaines, consommatrices d'énergies fossiles (charbon, pétrole et gaz). Ce réchauffement, inédit par sa rapidité, menace l'avenir de nos sociétés et la biodiversité. Mais des solutions – énergies renouvelables, sobriété, diminution de la consommation de viande – existent. \n \nDécouvrez nos réponses à vos questions\n sur la crise climatique.", "content": "Selon une synthèse de l'ONU à l'approche de la COP29, les engagements pris par les pays du monde entier sont très éloignés des objectifs affichés lors de la signature de l'Accord de Paris.", "published": "2024-10-28T11:12:01+01:00", "summary": "Les engagements des pays pour réduire les émissions de gaz à effet de serre sont loin des objectifs de l'Accord de Paris. Les émissions devraient seulement baisser de 2,6% en 2030, bien en deçà des 43% nécessaires pour limiter le réchauffement climatique.", "category": null, "title_propre": "Réduction insuffisante des émissions de gaz à effet de serre en 2030 : seulement 2,6% au lieu des 43% requis pour lutter contre le réchauffement climatique 🌍🌡", "metadata": {"title": "Les émissions de gaz à effet de serre devraient baisser de 2,6% en 2030, loin des 43% nécessaires pour limiter le réchauffement climatique", "published": "2024-10-28T11:12:01+01:00"}}, {"title": "Finistère : un enfant et sa mère retrouvés morts, la thèse de l'infanticide privilégiée", "link": "https://www.francetvinfo.fr/france/bretagne/finistere/finistere-un-enfant-et-sa-mere-retrouves-morts-la-these-de-l-infanticide-privilegiee_6864929.html#xtor=RSS-3-[lestitres]", "chapo": "Les corps sans vie d'un garçon de sept ans et de sa mère ont été découverts consécutivement sur la presqu'île de Crozon (Finistère) la semaine dernière, a appris \nFrance Bleu Breizh Izel\n lundi 28 octobre auprès du parquet de Quimper, confirmant une information du journal Ouest France.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            Enfant de 5 ans blessé par balles près de Rennes : ce que l'on sait des circonstances du drame et du possible lien avec une fusillade\n        \n\n\n\n\nL'enfant a été retrouvé mort mercredi 23 octobre dans une voiture stationnée près du sentier côtier, au bord d'une falaise. La mère a été retrouvée sur une plage à quelques kilomètres de là. Les corps ont été autopsiés. \n\"Le scénario le plus probable est que la mère de famille a tué son fils avant de se suicider\"\n en se jetant de la falaise, explique Jean-Luc Lennon, procureur adjoint et procureur par intérim de Quimper. Le parquet attend le résultat des analyses toxicologiques pour déterminer si une substance toxique a été administrée à l'enfant.", "content": "Le corps de l'enfant a été retrouvé dans une voiture, celui de sa mère sur une plage.", "published": "2024-10-28T15:49:50+01:00", "summary": "Un enfant et sa mère ont été retrouvés morts en Finistère, l'enfant dans une voiture et la mère sur une plage. Les autorités privilégient la thèse de l'infanticide.", "category": null, "title_propre": "Une mère et son enfant retrouvés morts dans le Finistère, suspicion d'infanticide en cours 👩‍👦", "metadata": {"title": "Finistère : un enfant et sa mère retrouvés morts, la thèse de l'infanticide privilégiée", "published": "2024-10-28T15:49:50+01:00"}}, {"title": "Une attaque de Boko Haram sur l'armée tchadienne fait une quarantaine de morts près du lac Tchad", "link": "https://www.francetvinfo.fr/monde/afrique/tchad/une-attaque-de-boko-haram-sur-l-armee-tchadienne-fait-une-quarantaine-de-morts_6864854.html#xtor=RSS-3-[lestitres]", "chapo": "Les jihadistes de Boko Haram ont mené une attaque dans la région du lac Tchad, à la frontière du Nigéria, et tué une quarantaine de militaires tchadiens, a annoncé la présidence tchadienne dans un communiqué publié lundi 28 octobre.\n\n\nLe président Mahamat Idriss Deby Itno s'est rendu sur place tôt dans la matinée et \n\"a donné le coup d'envoi de l'opération Haskanite pour poursuivre et traquer les assaillants jusque dans leurs derniers retranchements\"\n, selon ce communiqué, qui ne précise pas quelles forces ont été mobilisées. \n\"Une garnison abritant plus de 200 militaires a été prise pour cible par les éléments de Boko Haram à 22 heures. Les éléments de Boko Haram ont pris le contrôle de cette garnison, récupéré les armes et brûlé des véhicules équipés d'armes lourdes avant de repartir\"\n, selon des sources locales jointes par l'AFP.\n\n\nLes soldats tchadiens \nsont fréquemment ciblés par les attaques terroristes de Boko Haram\n dans la région du Lac Tchad. Cette vaste étendue d'eau et de marécage parsemée d'îlots dans l'Ouest abrite des combattants du groupe Boko Haram ou de sa branche dissidente, l'Etat Islamique en Afrique de l'Ouest. L'insurrection de Boko Haram est apparue en 2009 au Nigeria – où elle a fait depuis quelque 40 000 morts et plus de deux millions de déplacés – avant de se propager dans les pays frontaliers.", "content": "Les soldats tchadiens sont fréquemment ciblés par les attaques terroristes de Boko Haram dans la région du lac Tchad.", "published": "2024-10-28T14:25:12+01:00", "summary": "Les soldats tchadiens sont régulièrement attaqués par Boko Haram près du lac Tchad, avec une récente attaque ayant causé la mort d'une quarantaine de soldats tchadiens.", "category": null, "title_propre": "Un violent assaut de Boko Haram contre les forces armées tchadiennes entraîne la perte d'une quarantaine de vies près du lac Tchad 💔", "metadata": {"title": "Une attaque de Boko Haram sur l'armée tchadienne fait une quarantaine de morts près du lac Tchad", "published": "2024-10-28T14:25:12+01:00"}}, {"title": "Elections en Lituanie : après sa victoire, le centre gauche entame des pourparlers sur une future coalition", "link": "https://www.francetvinfo.fr/monde/europe/elections-en-lituanie-le-centre-gauche-entame-des-pourparlers-sur-une-future-coalition-apres-sa-victoire_6864902.html#xtor=RSS-3-[lestitres]", "chapo": "L'opposition de centre gauche lituanienne, victorieuse aux élections législatives, a annoncé lundi 28 octobre le démarrage prochain de négociations sur la formation d'une nouvelle coalition. Sa cheffe de file, Vilija Blinkeviciute, a cependant évité de confirmer qu'elle comptait prendre les rênes du futur gouvernement.\n\n\n\n\n\n\nLithuania, national parliament election (2nd round) today:\nPreliminary final seat count\nLSDP-S&D: 52 (+39)\nTS LKD-EPP: 28 (-22)\nPPNA-*: 20 (new)\nDSVL-G/EFA: 14 (new)\nLS-RE: 12 (-1)\nLVŽS-ECR: 8 (-24)\nLLRA KŠS-ECR: 3\nIndependents-*: 2 (-2)\nLT-RE: 1\nNS→ECR: 1 (+1)\n+/- vs. 2020… \npic.twitter.com/orHc0Nliwi\n\n— Europe Elects (@EuropeElects) \nOctober 27, 2024\n\n\n\n\n\n\nLe parti social-démocrate est arrivé largement en tête à l'issue du second tour, dimanche, avec un total de 52 sièges sur les 141 que compte le Parlement. La campagne a été dominée par les préoccupations liées au coût de la vie et les menaces sécuritaires de la part de la Russie voisine.\n\n\nLa crainte d'une extension du conflit voisin\n\n\nVilija Blinkeviciute, a souligné que son parti allait ouvrir des négociations en vue de constituer une coalition avec les écologistes de l'Union démocratique \"Au nom de la Lituanie\" et les conservateurs de l'Union populaire des paysans lituaniens. Ensemble, ces formations disposeraient de la majorité absolue, en totalisant 74 sièges.\n\n\nCompte tenu des annonces électorales, la nouvelle coalition, qui remplacerait au pouvoir le parti conservateur, devrait dépenser davantage pour les affaires sociales, tout en maintenant le fort soutien de la Lituanie à Kiev. Cet Etat balte de 2,8 millions d'habitants \nobserve avec circonspection la Russie voisine\n, craignant d'être sa prochaine cible si elle remportait sa guerre contre l'Ukraine.", "content": "L'opposition a remporté le second tour des élections législatives de dimanche, et prévoit de discuter avec deux autres partis.", "published": "2024-10-28T15:34:39+01:00", "summary": "- L'opposition a remporté le second tour des élections législatives en Lituanie\n- Le centre gauche va discuter avec deux autres partis pour former une coalition\n- Cela pourrait avoir un impact sur la future gouvernance du pays", "category": null, "title_propre": "Le centre gauche, vainqueur des élections en Lituanie, entame des discussions pour former une coalition 🇱🇹", "metadata": {"title": "Elections en Lituanie : après sa victoire, le centre gauche entame des pourparlers sur une future coalition", "published": "2024-10-28T15:34:39+01:00"}}, {"title": ":Reportage\"Je vois ça comme une punition\" : l'idée d'une taxe sur les sucres transformés ne fait pas l'unanimité auprès des consommateurs", "link": "https://www.francetvinfo.fr/sante/alimentation/reportage-je-vois-ca-comme-une-punition-l-idee-d-une-taxe-sur-les-sucres-transformes-ne-fait-pas-l-unanimite-aupres-des-consommateurs_6864566.html#xtor=RSS-3-[lestitres]", "chapo": "La ministre de la Santé, Geneviève Darrieussecq, s'est dite favorable dimanche 27 octobre à une taxe sur les sucres transformés, alors que le budget de financement de la Sécurité sociale est débattu lundi à l'Assemblée nationale. Aujourd'hui, en France, \nun adulte sur deux est en surpoids ou souffre d'obésité\n. Une telle taxe doit donc inciter les industriels à modifier leurs recettes et à les rendre plus saines. Les industriels peuvent aussi répercuter cette taxe sur le prix de leurs produits qui contiennent des sucres transformés, autrement dit sur les bonbons, les gâteaux, les crèmes glacées, les desserts lactés ou encore les céréales du petit déjeuner. Ce qui fait réagir les consommateurs.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            Gâteaux, plats préparés, sauces... Quatre choses à savoir de l'enquête de l'Anses sur la présence du sucre dans les aliments transformés\n        \n\n\n\n\nÀ la sortie d'un supermarché, à Saint-Ouen, Lilou repart avec quelques paquets de bonbons. Elle a tendance à grignoter pendant ses révisions, alors la perspective d'une hausse des prix ne réjouit pas cette étudiante :\n \"Déjà que la nourriture est chère, ça va devenir exorbitant. Franchement, c'est dur. C'est difficile de faire ses courses toutes les semaines. Donc, je vois ça comme une punition parce que c'est supprimer des petits objets de bonheur.\" \nPour Assia, mère célibataire de deux enfants, si les prix des biscuits augmentent trop, son budget aura du mal à suivre :\n \"J'arrêterai d'acheter. Je préfère acheter un sachet de levure chimique et un sucre vanillé, farine, huile et on y va. C'est mieux.\"\n\n\nPrendre en compte \"les excès de sel et d'acides gras saturés\"\n\n\nFace aux dangers liés aux excès de sucre sur la santé, Mathilde Touvier, de l'Inserm, l'Institut national de la santé, voit en cette taxe un premier pas important. Pour elle, il faut même aller plus loin : \n\"Une taxe de manière plus globale qui prendrait aussi en compte les excès de sel, d'acides gras saturés, pourrait être basée sur l'algorithme du Nutri-score. Ce qui permettrait une prise en compte encore plus globale du profil nutritionnel des aliments.\"\n Pour que ces dispositifs ne soient pas vécus comme des punitions, Mathilde Touvier estime qu'il faut également des politiques visant à rendre plus abordables les fruits et légumes.", "content": "Alors que le budget de financement de la Sécurité sociale est débattu lundi à l'Assemblée nationale, la ministre de la Santé a avancé l'idée d'une taxe sur les sucres transformés.", "published": "2024-10-28T11:22:36+01:00", "summary": "- Le budget de financement de la Sécurité sociale est débattu à l'Assemblée nationale\n- La ministre de la Santé propose une taxe sur les sucres transformés\n- Cette idée ne fait pas l'unanimité parmi les consommateurs", "category": null, "title_propre": "Les consommateurs voient la taxe sur les sucres transformés comme une punition 😕", "metadata": {"title": ":Reportage\"Je vois ça comme une punition\" : l'idée d'une taxe sur les sucres transformés ne fait pas l'unanimité auprès des consommateurs", "published": "2024-10-28T11:22:36+01:00"}}, {"title": "L'interdiction du hijab dans le sport en France est \"discriminatoire\", selon des experts de l'ONU", "link": "https://www.francetvinfo.fr/sports/l-interdiction-du-hijab-dans-le-sport-en-france-est-discriminatoire-selon-des-experts-de-l-onu_6864773.html#xtor=RSS-3-[lestitres]", "chapo": "L'interdiction du hijab dans le sport en France est \n\"discriminatoire et doit être annulée\"\n, ont demandé plusieurs experts indépendants des Nations unies lundi 28 octobre. \n\"Les filles et femmes musulmanes qui portent le hijab doivent avoir des droits égaux de participer à la vie culturelle et sportive, et de prendre part à tous les aspects de la société française dont elles font partie\"\n, ont affirmé trois rapporteurs spéciaux et le Groupe de travail sur la discrimination à l'égard des femmes et des filles dans un communiqué. En France, \ncertains sports autorisent le port du voile\n, d'autres non.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            Les discriminations contre les musulmans sont en forte augmentation dans l'Union européenne, selon un rapport de l'Agence des droits fondamentaux\n        \n\n\n\n\nLes experts de l'ONU sont mandatés par le Conseil des droits de l'homme, mais ne s'expriment pas au nom de l'organisation. Selon eux, \nles décisions des fédérations françaises de football et de basketball d'exclure des compétitions les joueuses portant le hijab\n, y compris au niveau amateur, de même que la décision du gouvernement \nd'empêcher les athlètes françaises portant de hijab\n de représenter le pays lors de Jeux olympiques de Paris, sont\n \"disproportionnées et discriminatoires\"\n. Ils estiment que ces mesures \n\"enfreignent leurs droits de manifester librement leur identité, leur religion ou croyance en privé et en public, et de prendre part à la vie culturelle\".\n\n\nLes sportives sélectionnées en équipe de France n'ont pas été autorisées à porter le voile pendant les JO et paralympiques, au nom du respect du principe de\n \"laïcité\"\n. Cette interdiction ne concernait pas les sportives des délégations étrangères. Mais pour les experts de l'ONU, qui indiquent avoir communiqué avec le gouvernement français à propos de cette situation,\n \"la neutralité et la laïcité de l'Etat ne sont pas des motifs légitimes d'imposition de restrictions des droits à la liberté d'expression et à la liberté de religion ou de conviction\"\n.", "content": "Les sportives sélectionnées en équipe de France n'ont pas été autorisées à porter le voile pendant les JO et paralympiques, au nom du respect du principe de \"laïcité\".", "published": "2024-10-28T13:08:52+01:00", "summary": "Les sportives en équipe de France ne peuvent pas porter le voile aux JO et paralympiques pour respecter la laïcité. Des experts de l'ONU jugent cette interdiction discriminatoire.", "category": null, "title_propre": "Des experts de l'ONU estiment que l'interdiction du hijab dans le sport en France est \"discriminatoire\" 👎", "metadata": {"title": "L'interdiction du hijab dans le sport en France est \"discriminatoire\", selon des experts de l'ONU", "published": "2024-10-28T13:08:52+01:00"}}, {"title": "Le constructeur automobile Volkswagen prévoit des dizaines de milliers de suppressions d'emplois en Allemagne", "link": "https://www.francetvinfo.fr/monde/europe/allemagne/le-constructeur-automobile-volkswagen-prevoit-des-dizaines-de-milliers-de-suppressions-d-emplois-en-allemagne_6864815.html#xtor=RSS-3-[lestitres]", "chapo": "Volkswagen prévoit des dizaines de milliers de suppressions d'emplois, la fermeture de trois usines en Allemagne et des baisses de salaire face à la crise qu'il traverse, a affirmé lundi 28 le comité d'entreprise. Il parle même d'une\n \"saignée\" \nsans précédent en plus de 80 ans d'histoire du premier groupe automobile européen. \n\"Le directoire veut fermer au moins trois usines en Allemagne. Il a également l'intention de réduire la taille de toutes les usines restantes dans le pays\"\n, a déclaré la présidente du comité d'entreprise du groupe, Daniela Cavallo, dans un communiqué.\n\n\nLa direction de Volkswagen n'a pas réagi dans l'immédiat, appelant seulement par la voix d'un porte-parole les partenaires sociaux à mener des discussions \n\"confidentielles\"\n et \n\"en interne\"\n. Les plans en préparation de Volkswagen surviennent alors \nque l'économie allemande bat de l'aile avec une récession\n et une remontée du chômage, contribuant à la forte impopularité du gouvernement. Le chancelier Olaf Scholz a ainsi mis en garde contre une vague de licenciements. \n\"La position du chancelier est claire, à savoir que les salariés ne doivent pas subir l'impact d'éventuelles mauvaises décisions prises par le management dans le passé et que la priorité doit être à présent de préserver les emplois\"\n, a fait savoir un porte-parole.", "content": "La présidente du comité d'entreprise du groupe s'inquiète d'une \"saignée\", alors que l'économie allemande ne va pas très bien.", "published": "2024-10-28T13:35:00+01:00", "summary": "- L'économie allemande connaît des difficultés\n- Le groupe Volkswagen envisage de supprimer des dizaines de milliers d'emplois en Allemagne\n- La présidente du comité d'entreprise s'inquiète de ces suppressions massives", "category": null, "title_propre": "Volkswagen envisage de supprimer des dizaines de milliers d'emplois en Allemagne 😔", "metadata": {"title": "Le constructeur automobile Volkswagen prévoit des dizaines de milliers de suppressions d'emplois en Allemagne", "published": "2024-10-28T13:35:00+01:00"}}, {"title": "Timothée Chalamet s'invite à son propre concours de sosies à New York... et perd", "link": "https://www.francetvinfo.fr/culture/cinema/timothee-chalamet-s-invite-a-son-propre-concours-de-sosies-a-new-york-et-perd_6864578.html#xtor=RSS-3-[lestitres]", "chapo": "Quand une star hollywoodienne s'invite à son propre concours de sosies... Malgré tous ses efforts, Timothée Chalamet n'a pas réussi, dimanche 27 octobre 2024, à remporter le prix de la meilleure ressemblance avec lui-même, lors d'un concours à New York, rapporte le magazine \nVariety\n \n(lien en anglais).\n\n\nUne vingtaine de jeunes hommes, à la mâchoire ciselée et aux cheveux ondulés couleur noisette, étaient rassemblés dans le Washington Square Park de New York quand environ 30 minutes après le début de l'événement, l'acteur phare de \nCall Me By Your Name\n a débarqué à la surprise générale.\n\n\n\"Comment savoir si c'est vraiment lui ?\"\n\n\nTimothée Chalamet s'est faufilé à travers la foule, caché derrière un masque noir et une casquette de baseball, avant de se diriger vers deux sosies qui posaient pour des photos. Une fois au milieu, il a enlevé son masque, tandis que des cris éclataient dans tout le parc, selon \nVariety\n.\n\n\nDes images diffusées sur les réseaux sociaux ont capturé le moment où l'acteur de 28 ans surgit devant un disque réflecteur, ravissant les fans qui brandissaient leur téléphone portable.\n\n\n\n\n\n\nTimothée Chalamet makes a surprise appearance at a look-alike context in New York. \npic.twitter.com/npXCIzN6Fw\n\n— Pop Crave (@PopCrave) \nOctober 27, 2024\n\n\n\n\n\n\n\"Comment savoir si c'est vraiment lui ? Il se pourrait que ce ne soit qu'un très bon sosie...\",\n a écrit un internaute, à l'image d'autres fans interloqués. Mais pas de doute, c'était bien l'acteur franco-américain de \nDune\n et \nWonka\n, l'un des plus demandés de Hollywood, qui interprètera la légende vivante du folk rock Bob Dylan dans un biopic en cours de tournage à New York. \n\"Merci à mon fan numéro 1 (Timothée) d'être venu\",\n a écrit sur le réseau social X le créateur de YouTube AnthonyPo, qui se présente comme à l'origine de ce concours de sosies.\n\n\nLe gagnant, paré de la cape violette de Willy Wonka, s'est vu remettre un énorme trophée en or et un chèque de 50 dollars, selon les publications sur l'événement sur les réseaux sociaux.", "content": "Timothée Chalamet s'est faufilé à travers la foule, caché derrière un masque noir et une casquette de baseball, avant de se diriger vers deux sosies qui posaient pour des photos.", "published": "2024-10-28T09:54:39+01:00", "summary": "Timothée Chalamet a surpris des fans en participant incognito à un concours de sosies à New York, mais n'a pas remporté le premier prix. Malgré sa défaite, sa présence a généré beaucoup d'excitation parmi les participants et les spectateurs.", "category": null, "title_propre": "Timothée Chalamet fait une apparition surprise à son propre concours de sosies à New York... mais ne remporte pas la victoire 😄", "metadata": {"title": "Timothée Chalamet s'invite à son propre concours de sosies à New York... et perd", "published": "2024-10-28T09:54:39+01:00"}}, {"title": "Intempéries dans le Var : la maire du Muy appelle à la \"solidarité générale pour pouvoir sortir les gens\" bloqués par l'effondrement du pont", "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-var-la-maire-du-muy-appelle-a-la-solidarite-generale-pour-pouvoir-sortir-les-gens-bloques-par-l-effondrement-du-pont_6864587.html#xtor=RSS-3-[lestitres]", "chapo": "\"Il faudra une solidarité générale pour pouvoir sortir les gens\"\n bloqués par l'effondrement d'un pont au Muy, a réagi Liliane Boyer, la maire de la commune, invitée dans la matinale de \nFrance Bleu Provence\n lundi 28 octobre. Plus de 500 personnes sont bloquées dans un village de vacances après que l'unique accès a été endommagé et rendu inutilisable à cause des intempéries du week-end. Elle compte sur l'aide de l'Etat.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            Intempéries : plus de 500 personnes bloquées au Muy dans le Var après l'effondrement d'un pont\n        \n\n\n\n\n\"Le niveau de la rivière va baisser\"\n, a déclaré la maire, qui explique que les personnes bloquées vont être évacuées par \n\"un passage à gué un peu plus loin\"\n grâce à \n\"une piste départementale\"\n qui \n\"va être remise en état\"\n, a expliqué Liliane Boyer sans toutefois donner de délai. Dimanche après-midi, quatre personnes fragiles ont été évacuées par hélicoptère : deux en direction d'un hôpital et deux en direction d'une maison de retraite.\n\n\nEn attendant, les vacanciers ne sont \n\"pas coupés du monde parce qu'on s'en occupe\"\n, a assuré Liliane Boyer. \n\"Je crois que tout le monde a un œil rivé sur cette situation et après des solutions seront trouvées, mais elles seront trouvées un peu à long terme\", \na-t-elle expliqué\n. Une \"passerelle piétonne sécurisée\"\n est notamment en projet, mais sa construction prendra \n\"au minimum quinze jours\".\n\n\nLe pont qui s'est effondré est \n\"un pont privé\"\n qui n'avait pas subi \n\"de visite technique. [...] Il est passé en dehors des radars\"\n, a indiqué la maire, qui assure que \n\"tout sera fait pour que cette situation ne perdure pas\"\n. \n\"L'État va s'organiser et je leur fais confiance\"\n, a-t-elle déclaré.\n\n\nLe département du Var n'est plus en vigilance orange \"pluie-inondation\" et \"crues\" depuis dimanche 16 heures.", "content": "Dimanche après-midi, quatre personnes fragiles ont été évacuées par hélicoptère : deux en direction d'un hôpital et deux en direction d'une maison de retraite.", "published": "2024-10-28T10:07:20+01:00", "summary": "Quatre personnes fragiles ont été évacuées par hélicoptère lors d'intempéries dans le Var. La maire du Muy a appelé à la solidarité générale pour secourir les personnes bloquées par l'effondrement du pont.", "category": null, "title_propre": "La maire du Muy lance un appel à la solidarité pour aider les personnes bloquées par l'effondrement du pont dans le Var 🌧️", "metadata": {"title": "Intempéries dans le Var : la maire du Muy appelle à la \"solidarité générale pour pouvoir sortir les gens\" bloqués par l'effondrement du pont", "published": "2024-10-28T10:07:20+01:00"}}, {"title": "", "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/des-baskets-en-laine-peaux-de-bananes-et-petit-lait-comment-les-marques-de-sport-tentent-de-se-passer-du-plastique_6864569.html#xtor=RSS-3-[lestitres]", "chapo": "Contenu introuvable", "content": "Chapo introuvable", "published": "2024-10-28T16:35:30.886026+00:00", "summary": "L'article aborde l'importance du chapo, ou introduction, dans un article. Il met en avant le rôle crucial du chapo pour capter l'attention du lecteur, résumer le contenu de l'article et donner envie de lire la suite. La qualité du chapo est essentielle pour attirer et retenir l'attention du public.", "category": null, "title_propre": "Des baskets en laine, peaux de bananes et petit lait : comment les marques de sport tentent de se passer du plastique", "metadata": {"title": "", "published": "2024-10-28T16:35:30.886026+00:00"}}, {"title": "•DirectGuerre au Proche-Orient : le Hezbollah affirme avoir tendu une \"embuscade\" à des soldats israéliens près d'un village du sud du Liban", "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-plusieurs-frappes-israeliennes-ont-fait-au-moins-21-morts-au-liban_6864410.html#xtor=RSS-3-[lestitres]", "chapo": "Ce qu'il faut savoir\n\n\n\n\n\n\nIsraël n'a pas fait de commentaire. Le Hezbollah a assuré, lundi 28 octobre dans un communiqué, avoir tendu une \n\"embuscade\" \nà des soldats israéliens près d'un village frontalier du sud du Liban. L'organisation a évoqué dans un communiqué des \n\"affrontements à l'arme automatique et des tirs de roquettes\"\n. L'attaque s'est produite à l'aube près de Kfar Kila, où l'armée israélienne tente de pousser son intervention en territoire libanais. Suivez notre direct. \n\n\n Le chef des Gardiens de la Révolution avertit Israël de \"conséquences amères\". \nHossein Salami a affirmé à l'agence de presse Tasnim, qu'Israël n'avait\n \"pas réussi à atteindre ses objectifs perfides\"\n avec ces raids qui ont fait, selon l'armée, des \n\"dégâts limités\"\n et quatre morts parmi les militaires samedi.\n\n\n Au moins 7 morts dans de nouvelles frappes au Liban. \nAu moins sept personnes sont mortes lundi dans la ville côtière de Tyr, dans le sud du pays. La veille, au moins 21 personnes avaient été tuées dans des raids visant les localités de Haret Saïda, Aïn Baal et Bourj al-Chemali, toujours dans le sud du pays. Dans le nord d'Israël, des sirènes d'alerte ont retenti à plusieurs reprises lundi matin, selon l'AFP, qui ne disposait pas à cette heure d'information sur d'éventuelles victimes.\n\n\n Le Conseil de sécurité de l'ONU se réunit.\n Le Conseil de sécurité de l'ONU se réunira en urgence, à New York, à 15 heures (heure locale), pour discuter de la situation au Moyen-Orient, a annoncé dimanche la présidence suisse du Conseil. Cette réunion fait suite à une demande formulée par l'Iran et soutenue par l'Algérie, la Chine et la Russie. Le chef de la diplomatie iranienne a appelé dimanche le Conseil de sécurité à se réunir d'urgence pour condamner les frappes israéliennes de samedi contre la République islamique d'Iran.\n\n\n\n\n\n\n\n\ntout lire", "content": "L'attaque s'est produite à Kfar Kila, où l'armée israélienne tente de pousser son incursion en territoire libanais.", "published": "2024-10-28T07:01:39+01:00", "summary": "Le Hezbollah a affirmé avoir tendu une embuscade à des soldats israéliens près du village de Kfar Kila au Liban pendant que l'armée israélienne tentait de pousser son incursion en territoire libanais. Cette attaque s'inscrit dans le contexte tendu de la guerre au Proche-Orient.", "category": null, "title_propre": "Le Hezbollah déclare avoir tendu une \"embuscade\" à des soldats israéliens près d'un village du sud du Liban 🚨", "metadata": {"title": "•DirectGuerre au Proche-Orient : le Hezbollah affirme avoir tendu une \"embuscade\" à des soldats israéliens près d'un village du sud du Liban", "published": "2024-10-28T07:01:39+01:00"}}, {"title": ":TémoignagesGuerre au Proche-Orient : réfugié à Paris après avoir fui Gaza, ce petit garçon attend une greffe osseuse vitale", "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-refugie-a-paris-apres-avoir-fui-gaza-ce-petit-garcon-attend-une-greffe-osseuse-vitale_6852914.html#xtor=RSS-3-[lestitres]", "chapo": "Une attente déchirante. À l'hôpital Necker à Paris, un petit Palestinien de cinq ans lutte contre la mort dans l’attente d’une greffe osseuse. Mais les donneurs qui ont le plus de chance de le sauver, son papa et sa sœur, \nsont toujours bloqués à Gaza et le temps presse\n. La maman du petit Hasan qui a, comme son fils, obtenu l’asile, espère l’intervention de la France.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            REPORTAGE. \"Mon âme est toujours là-bas\" : la vie en suspens des Palestiniens de la bande de Gaza réfugiés en France, loin de leurs familles\n        \n\n\n\n\nDina est prête à tout pour sauver son fils. Hasan est en chambre stérile à l'hôpital Necker, atteint d'une maladie rare qui réclame une intervention. C'est son état de santé critique qui avait décidé la France à l'accueillir avec sa mère, à la fin février 2024, après un transit par l’Egypte. Le reste de la famille - son père et sa sœur - est toujours à l'ouest de la ville de Khan Younès, dans le sud de la bande de Gaza.\n\n\n\"Des conséquences potentiellement dramatiques\"\n\n\nSans une greffe osseuse, affirme sa mère Dina, l'entérovirus logé dans le cerveau de Hasan menace de l'emporter : \"\nL'urgence, aujourd'hui, c'est vraiment d'opérer Hasan à partir de la moelle de son père qui est le donneur idéal. C'est vraiment la solution pour éviter que le virus continue de se propager et de dégrader son cerveau\". \nDina nous présente un compte rendu médical signé ce mois-ci par un professeur du service d'immunologie hématologie et rhumatologie pédiatriques de l’hôpital Necker, une unité spécialisée dans le soin des enfants présentant des pathologies immunitaires.\n\n\n\"Hasan souffre d'un déficit immunitaire combiné sévère (SCID) par mutation, \ndit le médecin.\n Une nouvelle greffe permettrait de restaurer l’immunité malgré un risque vital infectieux. Son état de santé nécessite la présence urgente de son père, Mahmoud, et de sa sœur Yasmine, âgée de 7 ans, qui sont les potentiels donneurs de cellules souches\"\n. Pour rappel, chaque année, 1 300 personnes supplémentaires ont besoin d'une greffe de moelle osseuse, avec une chance sur un million de trouver un donneur parfaitement compatible. Dans environ 80% des greffes, le donneur le plus compatible est un parent, idéalement le frère ou une sœur du receveur.\n\n\n\"On est dans une situation flagrante d'un geste humanitaire qui n'a pas été pensé jusqu'au bout\n, estime Amel Delimi, membre du collectif des avocats France-Palestine, \navec des conséquences potentiellement dramatiques.\"\n Dina a une enfant à Gaza qui est exposée à un risque de mort imminente et elle a un enfant en France qui est également exposé à un risque de mort imminente, alors même que Hasan était censé être sauvé, et pourrait l'être, si le reste de la famille le rejoint. Dina nous a indiqué qu'elle n'aurait jamais accepté de faire soigner son enfant en France si elle n'avait pas eu la garantie par les autorités françaises que le reste de sa famille pourrait être réuni en France.\n\n\n\n\n\"Est-ce une opération de communication ou est-ce réellement un geste humanitaire qui vise à sauver des enfants gazaouis ?\"\n\n\nAmel Delimi, avocate\n\n\nà franceinfo\n\n\n\n\n\n\nLe 19 novembre 2023, Emmanuel Macron a effectivement annoncé lancer un protocole pour accueillir jusqu'à 50 enfants gazaouis blessés ou malades dans les hôpitaux français. Un an plus tard, selon le collectif des avocats France-Palestine, ils ne seraient que 17 enfants, dont le petit Hasan. Tous sont venus en France avec un seul parent, comme l'ont imposé au départ les autorités égyptiennes.\n\n\n\"D'autres pays parviennent à négocier des passages\"\n\n\nSelon Lyne Haigar, autre avocate du collectif France-Palestine, la diplomatie française est au courant de sa situation depuis janvier dernier. La plupart des demandes adressées à la cellule de crise du Quai d'Orsay ainsi qu'au consulat de France à Jérusalem pour réunir sa famille sont restées lettre morte ou se voyaient opposer \n\"le nombre très limité d'évacuations médicales d'enfants\"\n. La dernière demande, en date du 16 octobre 2024, soulignait l'urgence de la situation pour le petit Hasan.\n\n\n\"Ça fait de nombreux mois qu'on sollicite l'évacuation du restant de ces enfants\n, rappelle Lyne Haigar,\n avant même que la frontière de Rafah ne ferme. Puis Rafah a fermé. Nous avons eu d'autres informations selon lesquelles des enfants palestiniens, notamment blessés, continuent de traverser la frontière par Kerem Shalom (kibboutz israélien à la frontière entre l'Égypte et Gaza) et que d’autres pays parviennent à négocier des passages. Soit la diplomatie française ne s'est pas véritablement saisie de cette situation et ne veut pas négocier avec les homologues israéliens. Soit les négociations n'aboutissent pas. Et cela pose la vraie question du pouvoir diplomatique de la France\".\n\n\nDepuis le 25 septembre dernier, Dina et Hasan bénéficient de la \n\"protection subsidiaire\",\n compte tenu de la situation de violence à Gaza, et qui les expose en cas de retour à des conditions de vie inhumaines. Un statut qui leur permet d’obtenir une carte de séjour d’une durée de quatre ans. Interrogé sur la situation de cette dizaine d’enfants palestiniens blessés ou malades accueillis par la France et leurs familles, le ministère des Affaires étrangères n'a pas encore donné suite à nos sollicitations.", "content": "Le père et la sœur d'Hasan sont les plus susceptibles de lui venir en aide, mais ils sont bloqués dans le sud de la bande de Gaza.", "published": "2024-10-28T08:19:29+01:00", "summary": "Un enfant nommé Hasan, réfugié à Paris suite à la guerre au Proche-Orient, attend une greffe osseuse vitale. Ses proches, son père et sa sœur, sont bloqués dans le sud de la bande de Gaza et ne peuvent pas lui venir en aide.", "category": null, "title_propre": "Un petit garçon réfugié à Paris après avoir fui Gaza attend une greffe osseuse vitale 🏥", "metadata": {"title": ":TémoignagesGuerre au Proche-Orient : réfugié à Paris après avoir fui Gaza, ce petit garçon attend une greffe osseuse vitale", "published": "2024-10-28T08:19:29+01:00"}}, {"title": "Guerre en Ukraine : Moscou revendique une nouvelle avancée dans la région ukrainienne de Donetsk", "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-moscou-revendique-une-nouvelle-avancee-dans-la-region-ukrainienne-de-donetsk_6864563.html#xtor=RSS-3-[lestitres]", "chapo": "Le ministère russe de la Défense a revendiqué \nla conquête d'un nouveau village dans l'est de l'Ukraine\n. Les soldats russes ont pris dimanche 27 octobre la localité d'Izmaïlivka, s'approchant donc de la ville industrielle de Kourakhové, a déclaré le ministère dans un communiqué. Cette cité semble en voie d'être conquise par les troupes de Moscou, qui s'en sont rapprochées ces dernières semaines, poussant nombre de ses habitants à fuir.\n\n\nA une dizaine de kilomètres au nord d'Izmaïlivka se trouve Selydové, une autre ville dont les soldats russes semblent proches de s'emparer. Ils ont déjà pénétré dans cette localité, selon des observateurs. Encore plus au nord, la grande ville de Pokrovsk, important nœud logistique des troupes ukrainiennes, est elle aussi menacée.\n\n\nDes drones ukrainiens abattus\n\n\nLe ministère de la Défense russe a par ailleurs annoncé \navoir abattu 109 drones ukrainiens pendant la journée de dimanche\n au-dessus de son territoire : 45 ont été interceptés dans la région frontalière de Briansk, 26 dans le secteur de la ville frontalière de Belgorod, 18 dans la région de Tambov et 5 dans la région de Koursk, où les troupes ukrainiennes mènent une offensive terrestre depuis août, contrôlant quelques centaines de km2 de territoire russe. Les autres ont été abattus notamment dans les régions d'Oryol, de Lipetsk et de Voronej. \n\n\nLes autorités d'occupation dans l'est de l'Ukraine ont par ailleurs annoncé qu'une frappe ukrainienne sur un bus avait blessé trois personnes à Gorlivka, dans la région de Donetsk. La Russie annonce quasi quotidiennement avoir détruit des drones ukrainiens lancés contre son territoire. Kiev dit mener ces frappes, qui visent souvent des sites énergétiques, en réponse aux bombardements russes sur son sol.", "content": "Les soldats de Moscou s'approchent davantage de deux villes clés, Kourakhové et Pokrosk, important nœud logistique de l'est de l'Ukraine.", "published": "2024-10-28T10:07:29+01:00", "summary": "Les soldats russes se rapprochent de villes clés en Ukraine, Kourakhové et Pokrosk. Moscou revendique une avancée dans la région de Donetsk en Ukraine.", "category": null, "title_propre": "Moscou revendique une nouvelle avancée dans la région de Donetsk en Ukraine 🇷🇺", "metadata": {"title": "Guerre en Ukraine : Moscou revendique une nouvelle avancée dans la région ukrainienne de Donetsk", "published": "2024-10-28T10:07:29+01:00"}}, {"title": ":Reportage\"Je voudrais arriver à maintenir un niveau de vie similaire à celui que j'ai actuellement\" : de plus en plus d'actifs misent sur la retraite par capitalisation", "link": "https://www.francetvinfo.fr/economie/retraite/reportage-je-voudrais-arriver-a-maintenir-un-niveau-de-vie-similaire-a-celui-que-j-ai-actuellement-de-plus-en-plus-d-actifs-misent-sur-la-retraite-par-capitalisation_6863333.html#xtor=RSS-3-[lestitres]", "chapo": "Alors que l'Assemblée nationale examine, à partir de lundi 28 octobre, le budget de la sécurité sociale qui prévoit de décaler de six mois l'indexation des retraites sur l'inflation. De nombreux actifs doutent de toucher un jour une retraite suffisante pour vivre et tablent sur \nune retraite par capitalisation\n.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            Réforme des retraites : trois questions sur le système de retraite par capitalisation, dont le développement est défendu par des sénateurs\n        \n\n\n\n\nComme Nicolas, la quarantaine et salarié :\n \"On n'a pas trop confiance dans le fait que ça marchera encore, ce système-là, dans 20 ou 30\n \nans. Je place de l'argent sur des comptes, comme un LEP, un livret d'épargne populaire, ou un livret développement durable. Et puis on s'attend plutôt à travailler jusqu'à tard, en fait, au moins jusqu'à 70\n \nans.\"\n\n\nFlorine, auto-entrepreneuse, est elle aussi dans l'incertitude : \n\"Je ne sais pas du tout ce que je vais toucher. Donc oui, je mets de côté pour compenser. Du coup, j'ai investi dans des appartements et je viens d'ouvrir un PER, un plan épargne retraite, aussi. On verra ce que ça donne, ça me permettra d'avoir moins d'écarts de revenus par rapport à ce que j'ai aujourd'hui,\n se justifie-t-elle. \n\n\n\n\n\"Je ne pense pas qu'on aura rien, mais c'est vrai que c'est un peu la pensée dominante autour de moi : se dire qu'on n'aura peut être pas grand chose et qu'on ne sait pas à quel âge on aura quelque chose.\"\n\n\nFlorine, auto-entrepreneuse\n\n\nà franceinfo\n\n\n\n\n\n\nCadre dans la finance, Laurent a, quant à lui, toujours capitalisé,  comme une évidence.\n \"Je n'ai jamais compté sur la retraite par répartition pour vivre le jour où je partirai à la retraite,\n explique-t-il. \nJ'ai notamment investi dans ma résidence principale que je compte revendre un jour pour financer une partie de ma retraite. Et puis un peu d'épargne aussi : plan d'épargne entreprise, plan d'épargne retraite et avec l'abondement de mon employeur sur toutes les sommes que je peux verser sur ce type de dispositif. Je voudrais arriver à maintenir un niveau de vie similaire à celui que j'ai actuellement.\"\n\n\nEntre 35 et 40 ans, l'âge idéal pour commencer à capitaliser, selon un spécialiste\n\n\nLe plan épargne retraite a déjà séduit 10 millions de personnes qui ont placé 100 milliards d'euros. Mais, conseiller en gestion du patrimoine. Édouard Binet trouve que les Français pourraient plus anticiper.\n \n\n\n\"Ce sont plutôt des cadres, évidemment, qui ont les moyens d'agir,\n \nl'immobilier occupe un peu plus de la moitié des réflexions et des motivations , \ndétaille-t-il.\n À 50, 55 ans, c'est presque déjà un peu tard. Parce que si l'on considère une retraite à 65 ans, ça ne leur laisse que dix ou quinze ans. Finalement, c'est relativement court pour enclencher une opération patrimoniale. Et 35 ans, 40 ans, ça laisse quand même beaucoup plus de marge. On peut aller chercher des crédits sur des durées plus longues et rendre l'opération beaucoup plus indolore.\" \nNéanmoins, de nombreuses personnes confient ne pas pouvoir épargner. Elles tablent sur la seule retraite par répartition.", "content": "Avec l'incertitude qui plane sur les futures pensions, beaucoup de travailleurs capitalisent en vue de leur retraite pour garder leur niveau de vie.", "published": "2024-10-28T06:40:19+01:00", "summary": "De plus en plus de travailleurs se tournent vers la retraite par capitalisation pour maintenir leur niveau de vie actuel face à l'incertitude des futures pensions. Cette tendance montre la volonté des individus de prendre en main leur avenir financier.", "category": null, "title_propre": "Les travailleurs optent de plus en plus pour la retraite par capitalisation pour maintenir leur niveau de vie actuel 📈", "metadata": {"title": ":Reportage\"Je voudrais arriver à maintenir un niveau de vie similaire à celui que j'ai actuellement\" : de plus en plus d'actifs misent sur la retraite par capitalisation", "published": "2024-10-28T06:40:19+01:00"}}, {"title": "\"Si toute la population consommait comme les 50 personnes les plus riches, le budget carbone mondial serait épuisé en deux jours\", selon Oxfam", "link": "https://www.francetvinfo.fr/societe/si-toute-la-population-consommait-comme-les-50-personnes-les-plus-riches-du-monde-le-budget-carbone-mondial-serait-epuise-en-seulement-deux-jours-selon-oxfam_6864437.html#xtor=RSS-3-[lestitres]", "chapo": "\"Si toute la population consommait comme les 50 personnes les plus riches du monde, le budget carbone mondial serait épuisé en seulement deux jours\"\n, se désole Oxfam dans un rapport publié lundi 28 octobre. L'ONG alerte sur \n\"le rôle disproportionné des ultra-riches dans la crise climatique\"\n. L'étude révèle ainsi qu'en moyenne \n\"un milliardaire parmi les 50 personnes les plus riches du monde, émet 7 746 tonnes de CO2 rien qu'avec sa consommation de jets et yachts par an\",\n tandis qu'une \"\npersonne parmi les 50% les plus pauvres de l'humanité émet 1,01 tonne de CO2 par an via sa consommation\"\n.\n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            REPORTAGE. Climat : en manifestant contre les jets privés, des scientifiques dénoncent un système \"intenable\" qui favorise les \"ultrariches\"\n        \n\n\n\n\nOxfam\n évalue l'empreinte carbone d'\nElon Musk\n à 5 947 tonnes de CO2. Cela signifie que le patron de Tesla et Space X consomme l'équivalent de \n\"834 années d'émissions pour une personne dans la moyenne mondiale\"\n, voire de \n\"5 437 années pour une personne faisant partie des 50% les plus pauvres de la planète\"\n. Autre exemple fourni par l'ONG, celui du milliardaire français Bernard Arnault qui émet \n\"1 200 fois plus d'émissions de CO2 qu'un Français moyen\"\n.\n\n\nLes ultra-riches ne polluent pas qu'avec leur train de vie, leurs investissements sont aussi source d'importantes émissions de carbone. Oxfam a notamment fait le constat que les investissements des milliardaires se trouvent pour près de la moitié (40%) dans \n\"les industries très polluantes\"\n, telles que le pétrole, les mines, le transport maritime ou le ciment. L'ONG assure que les \n\"50 milliardaires les plus riches du monde polluent plus que 1,3 milliard de personnes dans le monde uniquement via leur patrimoine financier\"\n. L'étude explique que \n\"Bernard Arnault a une empreinte carbone liée à son patrimoine financier 200 000 fois plus élevée que celle d'un Français moyen\"\n. \n\"Bernard Arnault émet autant de CO2 en 3h20 qu'un Français dans toute sa vie, via le patrimoine financier\"\n, s'alarme l'ONG.\n\n\nTaxer les consommations de luxe\n\n\nFace à ce constat, Alexandre Poidatz, responsable plaidoyer \n\"inégalités et climat\"\n chez Oxfam France appelle, au micro de \nFrance Inter,\n à \n\"faire peser le poids de la transition écologique sur les premiers responsables, ceux qui émettent le plus, les plus riches. L'ONG plaide pour \"un ISF climatique\n\", c'est-à-dire \n\"de taxer le niveau de patrimoine et la quantité de CO2 qu'il contient\"\n, ainsi que pour \n\"une taxe sur les dividendes des entreprises qui ne respectent pas l'accord de Paris\"\n. L'étude propose également d'interdire ou de taxer \n\"de manière dissuasive les consommations de luxe à forte intensité de carbone\".\n\n\nOxfam exhorte aussi les milliardaires à prendre conscience de leur impact environnemental et à modifier leur comportement en conséquence. \n\"S'ils transféraient leurs investissements dans un fonds d'investissement à faible intensité de carbone, leurs émissions seraient 13 fois moins importantes\"\n, estime l'ONG. Elle considère que \n\"si la fortune des 2 781 milliardaires mondiaux était investie dans les énergies renouvelables et des mesures d'efficacité énergétique d'ici à 2030, cette richesse pourrait couvrir les financements manquants des gouvernements pour maintenir le réchauffement de la planète en-dessous de 1,5 degré\"\n.\n\n\n\n\n Méthodologie \n\n\nPour établir ce constat, l'ONG s'est penchée sur \n\"les émissions des jets privés, yachts et investissements polluants\"\n, mais également sur \n\"l'empreinte carbone du patrimoine financier des 50 personnes les plus riches du monde\".", "content": "L'ONG a notamment fait le constat que les investissements des milliardaires se trouvent pour près de la moitié dans \"les industries très polluantes\".", "published": "2024-10-28T07:12:05+01:00", "summary": "Les investissements des milliardaires se concentrent dans des industries très polluantes, selon Oxfam. Si tout le monde consommait comme les 50 personnes les plus riches, le budget carbone mondial serait épuisé en deux jours.", "category": null, "title_propre": "\"Les 50 personnes les plus riches épuiseraient le budget carbone mondial en deux jours si toute la population consommait comme elles\", selon Oxfam. 🌍💰", "metadata": {"title": "\"Si toute la population consommait comme les 50 personnes les plus riches, le budget carbone mondial serait épuisé en deux jours\", selon Oxfam", "published": "2024-10-28T07:12:05+01:00"}}, {"title": "Ballon d'or 2024 : modalités d'élection, liste complète des nommés, les favoris... Ce qu'il faut savoir sur la 68e cérémonie", "link": "https://www.francetvinfo.fr/sports/foot/ballon-d-or/ballon-d-or-2024-modalites-d-election-liste-complete-des-nommes-les-favoris-ce-qu-il-faut-savoir-sur-la-68e-ceremonie_6862877.html#xtor=RSS-3-[lestitres]", "chapo": "Summum absolu de la récompense individuelle dans le monde du football, \nle Ballon d'or\n va attirer tous les regards, lundi 28 octobre. La cérémonie de remise du prestigieux trophée fait son retour au théâtre du Châtelet, à Paris, pour sa 68e édition. Elle débutera à 20h45 pour se terminer aux alentours de 22h45, et sera diffusée \nsur la chaîne l'Equipe\n.\n\n\nChez les hommes, en l'absence des mastodontes Cristiano Ronaldo et \nLionel Messi\n - dernier vainqueur en date - la porte est (enfin) ouverte pour de nouveaux profils, avec plusieurs noms qui se dégagent dont le Brésilien du Real Madrid, Vinicius Junior. Du côté des femmes, l'Espagnole Aitana Bonmati remet son titre en jeu. Voici tout ce qu'il faut savoir sur cette soirée de gala.\n\n\nSur quels critères est élu le/la Ballon d'or ?\n\n\nSouvent l'objet d'incompréhensions, les modalités d'élection du Ballon d'or sont importantes à préciser. D'autant que quelques ajustements sont à noter pour cette édition 2024. Des critères primordiaux ont été établis, avec le plus important d'entre eux concernant \n\"les performances individuelles et le caractère décisif et impressionnant\"\n. Suivent ensuite \n\"l'aspect collectif et les trophées remportés\"\n et \n\"la classe et le sens du fair-play\"\n.\n\n\n\n\n\n\n📊 The Ballon d'Or is awarded based on three main criteria. For you, who deserved the 2024 Ballon d'Or?\n#ballondor\n \npic.twitter.com/wDkRk3cvLr\n\n— Ballon d'Or (@ballondor) \nOctober 18, 2024\n\n\n\n\n\n\nPour le lauréat masculin, c'est un jury de 100 journalistes internationaux (un par pays du top 100 du classement Fifa) qui est en charge de sa désignation (50 chez les femmes). Chacun des votants délivre son top 10 par ordre décroissant, avec des points attribués à chaque position.\n\n\nQui sont les joueurs/joueuses nommé(e)s dans la liste des 30 ?\n\n\nDeux Français\n figurent parmi la liste des 30 meilleurs joueurs de l'année 2024. Si Kylian Mbappé peut légitimement ambitionner un top 10 (voire mieux ?), il sera plus difficile pour le défenseur central d'Arsenal William Saliba de s'inviter parmi les prétendants au titre. Mike Maignan, lui, est nommé parmi les meilleurs gardiens.\n\n\n\n\n\n\nThey're all here! \nBut... who should win it? \n#ballondor\n \npic.twitter.com/SrkHBrJtuI\n\n— Ballon d'Or (@ballondor) \nSeptember 4, 2024\n\n\n\n\n\n\nOn retrouvera également deux représentantes tricolores chez les femmes avec les joueuses du PSG Grace Geyoro et Marie-Antoinette Katoto.\n\n\n\n\n\n\nHere's the full recap of the 2024 Women's Ballon d'Or nominees!\n#ballondor\n \npic.twitter.com/xlleWGWw0I\n\n— Ballon d'Or (@ballondor) \nSeptember 4, 2024\n\n\n\n\n\n\nVinicius Jr et Bonmati avec une longueur d'avance ?\n\n\nIl est peut-être le symbole le plus étincelant du Real Madrid ces derniers mois. Vainqueur de la Ligue des champions, de la Liga, de la Supercoupe d'Europe et de la Supercoupe d'Espagne avec son club, élu meilleur joueur de la C1, auteur de 26 buts et 12 passes décisives en 49 matchs, le Brésilien Vinicius Jr est un candidat tout naturel au Ballon d'or.\n\n\nHuitième en 2022, sixième en 2023, \"Vini\" a poursuivi sa progression et pas grand-monde ne semble pouvoir être en mesure de l'empêcher de décrocher son premier trophée, hormis - peut-être - l'un de ses coéquipiers au Real (Jude Bellingham ?) ou le capitaine de l'Espagne, vainqueur de l'Euro cet été, le milieu de terrain Rodri. Seul bémol à noter pour le Brésilien, l'élimination de la Seleçao en quarts de finale de la Copa America par l'Uruguay, alors que l'ailier était suspendu pour ce match.\n\n\n\n\n\n\nMejor jugador \n@championsleague\n 23/24. 🤍7️⃣\nEl trabajo y la personalidad te llevan a lugares altos. Gracias a todos mis compañeros por esto. Os quiero!!! 🤍 \npic.twitter.com/nXLIBxBgqF\n\n— Vini Jr. (@vinijr) \nSeptember 16, 2024\n\n\n\n\n\n\nChez les prétendantes féminines, il devrait être difficile de ne pas trouver la prochaine lauréate du côté du Barça. Ballon d'or en titre, \nAitana Bonmati\n a réalisé une nouvelle saison pleine (57 matchs, 26 buts, 21 passes décisives) avec le club blaugrana. Meilleure joueuse de la Ligue des champions (qu'elle a remportée), vainqueure de la Ligue des nations avec l'Espagne, la joueuse de 26 ans n'a connu qu'une seule déception de taille, à savoir l'élimination en demi-finales du tournoi olympique cet été face au Brésil. \n\n\n\n\n\n\nLA TERCERA 🏆 2 in a row 🙌🏼 Gràcies pel suport culers, orgull d’afició 💙❤️ \npic.twitter.com/nKvflmuhK3\n\n— Aitana Bonmatí Conca (@AitanaBonmati) \nMay 26, 2024\n\n\n\n\n\n\nCaroline Graham Hansen (47 matchs, 34 buts, 29 passes décisives) et Salma Paralluelo (53 matchs, 39 buts, 13 passes décisives), coéquipières de Bonmati au Barça, figurent, elles aussi, parmi les favorites.\n\n\nQuels sont les trophées qui font leur apparition ?\n\n\nOutre le Ballon d'or, on connaissait déjà \nle trophée Kopa\n (qui récompense le meilleur jeune de moins de 21 ans), \nle trophée Yachine\n (meilleur gardien de la saison) et le trophée Gerd Müller (meilleur buteur de la saison en club et en sélection). Pour cette édition 2024, deux nouveaux prix seront remis à l'entraîneur de l'équipe masculine de l'année et à celui ou celle de l'équipe féminine de l'année.\n\n\nCarlo Ancelotti (Real Madrid) et Xabi Alonso (Bayer Leverkusen) font figure de favoris chez les hommes, tandis que Jonatan Giraldez (Barcelone), Emma Hayes (Chelsea, puis sélectionneuse des Etats-Unis) ou Sonia Bompastor (Lyon, puis Chelsea depuis cet été) pourraient se disputer le titre chez les femmes.", "content": "Le meilleur joueur et la meilleure joueuse de la planète football pour la saison 2023-2024 vont être désignés, lundi, à Paris.", "published": "2024-10-28T07:00:01+01:00", "summary": "Le lundi à Paris, les Ballons d'Or 2023-2024 seront décernés au meilleur joueur et à la meilleure joueuse de football de la saison. La cérémonie de remise des prix, qui en est à sa 68e édition, dévoilera les modalités d'élection, la liste complète des nommés et les favoris pour ces prestigieuses récompenses.", "category": null, "title_propre": "Tout savoir sur le Ballon d'or 2024 : modalités de vote, liste des nommés, favoris... 🏆 Ce qu'il faut savoir sur la 68e cérémonie", "metadata": {"title": "Ballon d'or 2024 : modalités d'élection, liste complète des nommés, les favoris... Ce qu'il faut savoir sur la 68e cérémonie", "published": "2024-10-28T07:00:01+01:00"}}, {"title": "Agressions sexuelles : \"La parole des femmes est très rarement prise au sérieux\", estime Blanche Sabbah, autrice et activiste féministe", "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/agressions-sexuelles-la-parole-des-femmes-est-tres-rarement-prise-au-serieux-estime-blanche-sabbah-autrice-et-activiste-feministe_6864527.html#xtor=RSS-3-[lestitres]", "chapo": "Gérard Depardieu ne sera pas présent à son procès pour \nagressions sexuelles\n qui doit s'ouvrir lundi 28 octobre. Son procès s'ouvre au tribunal correctionnel de Paris pour agressions sexuelles sur deux femmes lors d'un tournage en 2021. \"\nC'est un grand classique de dire que les accusatrices sont des menteuses et que l’on ne croit pas ce qu’elle raconte. La parole des femmes est très rarement prise au sérieux quand on parle de viol et d'agression sexuelle même quand on a des preuves filmées. On se souvient tous de ce Complément d’enquête où l’on voit Gérard Depardieu tenir des propos d'une obscénité vraiment flagrante\n \net choquante. Il n’est pas à son coup d’essai \", explique Blanche Sabbah, autrice et activiste féministe\n\n\n\"La parole des victimes est corroborée par de nombreux témoins\"\n\n\n\"Mais il y a surtout la parole des victimes qui est corroborée par de nombreux témoins sur le tournage du film. On ne va pas se renvoyer la balle. Il y a une enquête qui est menée dans des circonstances exemplaires\", \najoute-t-elle.\n\n\nRegardez l'intégralité de l'interview dans la vidéo ci-dessus.", "content": "Le comédien doit être jugé à partir du lundi 28 octobre pour avoir agressé sexuellement deux femmes en 2021. Mais son avocat a annoncé qu'il ne serait pas présent.", "published": "2024-10-28T09:45:01+01:00", "summary": "Le comédien doit être jugé pour agression sexuelle, mais son avocat a déclaré qu'il ne serait pas présent. L'activiste féministe Blanche Sabbah souligne le manque de prise au sérieux de la parole des femmes en matière d'agressions sexuelles.", "category": null, "title_propre": "Blanche Sabbah, autrice et activiste féministe, estime que la parole des femmes est souvent ignorée en cas d'agressions sexuelles 🚺", "metadata": {"title": "Agressions sexuelles : \"La parole des femmes est très rarement prise au sérieux\", estime Blanche Sabbah, autrice et activiste féministe", "published": "2024-10-28T09:45:01+01:00"}}, {"title": "Maroc : Emmanuel Macron à Rabat pendant trois jours pour acter le rapprochement franco-marocain", "link": "https://www.francetvinfo.fr/monde/afrique/maroc/maroc-emmanuel-macron-a-rabat-pendant-trois-jours-pour-acter-le-rapprochement-franco-marocain_6863042.html#xtor=RSS-3-[lestitres]", "chapo": "Le président français Emmanuel Macron entame lundi 28 octobre une visite d'Etat de trois jours au Maroc, destinée à donner un nouvel élan à la relation bilatérale. Cette visite, organisée à la suite d'une invitation du roi Mohammed VI, \n\"vise à marquer une nouvelle ambition pour les 30 ans à venir\"\n dans la relation franco-marocaine, se félicite l'Elysée. \n\n\n\n\n\n\n:\n\n    à lire aussi\n\n\n\n\n            REPORTAGE. \"On sera tranquilles quand tout le monde aura sa maison\" : un an après le séisme au Maroc, les reconstructions sont toujours en cours\n        \n\n\n\n\nDurant ces trois jours, tous les grands sujets du moment seront abordés : l'économie, l'agriculture, l'environnement, l'éducation, la culture... et l'immigration : \nle nouveau ministre français de l'Intérieur\n Bruno Retailleau fait partie des neuf membres du gouvernement Barnier qui accompagnent Emmanuel Macron.\n\n\nParis et Rabat semblent partager la volonté d'oublier les dossiers litigieux du passé récent, comme la \nréduction des visas accordés par la France aux ressortissants du Maghreb\n, le vote d'une loi au Parlement européen condamnant la dégradation de la liberté de la presse au Maroc, le rapprochement français à l'égard d'Alger, ou encore l'aide française, proposée lors du tremblement de terre de septembre 2023 mais refusée par le Maroc.\n\n\nRapprochement avec le Maroc, au détriment de l'Algérie\n\n\nC'est la décision de la France de \nsoutenir le plan d'autonomie de Rabat pour le Sahara occidental\n, en juillet dernier, au détriment de l'Algérie, qui a permis de tourner la page de cette période tendue. Depuis cette décision, le rapprochement franco-marocain a été spectaculaire, avec des projets dans tous les domaines. La délégation française sera forte, en plus des ministres, des représentants de quelque 50 entreprises.\n\n\nL'idée est de faire du royaume marocain notre porte d'entrée vers l'Afrique, tout en profitant des projets à venir du pays de Mohammed VI. Et notamment ceux autour du football : le Maroc accueillera la CAN2025, et une partie de la Coupe du monde 2030 avec l'Espagne et le Portugal.", "content": "Emmanuel Macron est attendu lundi dans la capitale marocaine pour trois jours de visite d'Etat à l'invitation du roi Mohammed VI. Avec à la clef la signature de contrats entre les deux pays, qui tournent ainsi la page de longs mois de crise.", "published": "2024-10-28T06:36:15+01:00", "summary": "Emmanuel Macron se rend au Maroc pour une visite d'Etat de trois jours, à l'invitation du roi Mohammed VI. Cette visite marque un rapprochement entre les deux pays après une période de tension. Des contrats seront signés lors de cette visite.", "category": null, "title_propre": "Emmanuel Macron en visite à Rabat pour renforcer les liens entre la France et le Maroc pendant trois jours 🇫🇷🇲🇦", "metadata": {"title": "Maroc : Emmanuel Macron à Rabat pendant trois jours pour acter le rapprochement franco-marocain", "published": "2024-10-28T06:36:15+01:00"}}]